{
  "departmentType" : {
    "chirurgiae" : "Хірургічний",
    "therapy" : "Терапевтичний",
    "policlinic" : "policlinic",
    "reception" : "reception",
    "obstetrical-gynecological" : "Акушерсько-гінекологічний"
  },
  "departments" : [ {
    "vUrl" : "ait",
    "name" : "Анестезіологія та інтенсивна терапія",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Анестезіологія та інтенсивна терапія",
      "name2" : "Анестезіології та інтенсивної терапії ",
      "short" : "ВАІТ",
      "department_id" : 22,
      "department_id2" : 6,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active",
        "orders3" : [ {
          "name" : "Накази МОЗ",
          "o3url" : "decree",
          "state" : "active",
          "orders4" : [ {
            "decreeNr" : "236",
            "tag" : "наказ",
            "decreeDate" : "04.04.2012",
            "innerSource" : [ {
              "text" : "Наказ",
              "href" : "{{devProdUrlPrefix}}nakaz/236-nakaz.pdf"
            }, {
              "text" : "Типове положення",
              "href" : "{{devProdUrlPrefix}}nakaz/236-tipove-polojennya.pdf"
            }, {
              "text" : "ІНСТРУКЦІЯ ЩОДО ОРГАНІЗАЦІЇ КОНТРОЛЮ ТА ПРОФІЛАКТИКИ ПІСЛЯОПЕРАЦІЙНИХ ГНІЙНО-ЗАПАЛЬНИХ ІНФЕКЦІЙ, СПРИЧИНЕНИХ МІКРООРГАНІЗМАМИ, РЕЗИСТЕНТНИМИ ДО ДІЇ АНТИМІКРОБНИХ ПРЕПАРАТІВ",
              "href" : "{{devProdUrlPrefix}}nakaz/236-instrukciya.pdf"
            }, {
              "text" : "КЛАСИФІКАЦІЯ ФІЗИЧНОГО СТАНУ ПАЦІЄНТА ЗА ШКАЛОЮ ОЦІНКИ РИЗИКУ ВИНИКНЕННЯ ІНФЕКЦІЇ",
              "href" : "{{devProdUrlPrefix}}nakaz/236-dodatok-1.pdf"
            }, {
              "text" : "КАРТА ЕПІДЕМІОЛОГІЧНОГО СПОСТЕРЕЖЕННЯ",
              "href" : "{{devProdUrlPrefix}}nakaz/236-dodatok-2.pdf"
            }, {
              "text" : "Карта збору клінічних та лабораторних даних для виявлення у пацієнтів післяопераційних інфекцій",
              "href" : "{{devProdUrlPrefix}}nakaz/236-dodatok-3.pdf"
            }, {
              "text" : "Чутливість до АМП основних збудників гнійно-запальних інфекцій",
              "href" : "{{devProdUrlPrefix}}nakaz/236-dodatok-4.pdf"
            } ],
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20120404_236.html", "http://sah.km.ua/ukaz/9" ],
            "short" : "Контроль та профілактика післяопераційних інфекційних ускладнень.",
            "name" : "Про організацію контролю та профілактики післяопераційних гнійно-запальних інфекцій, спричинених мікроорганізмами, резистентними до дії антимікробних препаратів"
          }, {
            "decreeNr" : "502",
            "tag" : "наказ",
            "decreeDate" : "29.08.2008",
            "innerSource" : [ {
              "text" : "pdf",
              "href" : "{{devProdUrlPrefix}}nakaz/502.pdf"
            }, {
              "text" : "html",
              "href" : "{{devProdUrlPrefix}}nakaz/502.html"
            } ],
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20080829_502.html", "http://sah.km.ua/ukaz/8" ],
            "short" : "Антибіотикопрофілактика",
            "name" : "Про затвердження клінічного протоколу  з антибактеріальної профілактики в хірургії, травматології, акушерстві та гінекології"
          }, {
            "decreeNr" : "484",
            "tag" : "наказ",
            "decreeDate" : "07.07.2009",
            "innerSource" : [ {
              "text" : "pdf",
              "href" : "{{devProdUrlPrefix}}nakaz/484.pdf"
            }, {
              "text" : "html",
              "href" : "{{devProdUrlPrefix}}nakaz/484.html"
            } ],
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20090707_484.html", "http://sah.km.ua/ukaz/7" ],
            "name" : "Про затвердження змін до положення про проведення іспитів на передатестаційних циклах"
          }, {
            "decreeNr" : "329",
            "tag" : "наказ",
            "decreeDate" : "15.06.2007",
            "innerSource" : [ {
              "text" : "pdf",
              "href" : "{{devProdUrlPrefix}}nakaz/329.pdf"
            }, {
              "text" : "html",
              "href" : "{{devProdUrlPrefix}}nakaz/329.html"
            } ],
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20070615_329.html", "http://sah.km.ua/ukaz/6" ],
            "name" : "Про затвердження клінічних протоколів надання медичної допомоги з профілактики тромботичних ускладнень в хірургії, ортопедії і травматології, акушерстві та гінекології"
          }, {
            "decreeNr" : "303",
            "tag" : "наказ",
            "decreeDate" : "08.10.1997",
            "canceled" : "Наказ МОЗ України від 19.11.2014 № 866 „Про скасування наказу Міністерства охорони здоров'я України від 08 жовтня 1997 року № 303“",
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20141119_0866.html", "http://mozdocs.kiev.ua/view.php?id=1483", "http://sah.km.ua/ukaz/5" ],
            "name" : "Про регламентацію діяльності анестезіологічної служби України"
          }, {
            "decreeNr" : "430",
            "tag" : "наказ",
            "decreeDate" : "03.07.2006",
            "innerSource" : [ {
              "text" : "pdf",
              "href" : "{{devProdUrlPrefix}}nakaz/430.pdf"
            }, {
              "text" : "html",
              "href" : "{{devProdUrlPrefix}}nakaz/430.html"
            } ],
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20060703_430.html", "http://sah.km.ua/ukaz/3", "http://www.uazakon.com/document/fpart16/idx16501.htm" ],
            "note" : "Протоколи надання медичної допомоги хворим з: гострим респіраторним дистрес-синдромом, гострою нирковою недостатністю, гострою печінковою недостатністю, післяопераційною дихальною недостатністю, тяжким геморагічним шоком. ",
            "name" : "Про затвердження протоколів надання медичної допомоги за спеціальністю „Анестезіологія та інтенсивна терапія“"
          }, {
            "decreeNr" : "751",
            "tag" : "наказ",
            "decreeDate" : "28.09.2012",
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20120928_751.html", "http://zakon1.rada.gov.ua/laws/show/z2001-12", "http://www.apteka.ua/article/244837", "http://sah.km.ua/ukaz/" ],
            "name" : "Про створення та впровадження медико-технологічних документів зі стандартизації медичної допомоги в системі Міністерства охорони здоровя України"
          }, {
            "decreeNr" : "550",
            "tag" : "наказ",
            "decreeDate" : "30.08.2011",
            "urlSource" : [ "http://www.moz.gov.ua/ua/portal/dn_20110830_550.html" ],
            "name" : "Про створення мультидисциплінарних робочих груп з опрацювання медичних стандартів та уніфікованих клінічних протоколів медичної допомоги на засадах доказової медицини"
          } ]
        }, {
          "name" : "Література",
          "o3url" : "library",
          "orders4" : [ {
            "name" : "Управление нейромышечным блоком в анестезиологии Клинические рекомендации 2013",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=22" ],
            "short" : "Нейромышечный блок 2013",
            "id" : "nblock2013",
            "annotation" : "Адресованные практическим анестезиологам, хирургам, руководителям лечебных учреждений клинические рекомендации Федерации анестезиологов и реаниматологов (ФАР) России по управлению миоплегией в ходе хирургических операций, ставят своей целью не только освежить и систематизировать информацию о современном состоянии клинической проблемы мышечной релаксации, но и обратить особое внимание врачей на малоизвестные и при этом клинически важные её аспекты, в том числе обнаруженные недавно. Эти новые сведения и возможности, ставшие доступными в течение последних лет, ещё не описаны в учебниках и руководствах по анестезиологии, но знакомство с ними позволит уже сейчас проще, эффективнее и безопаснее пользоваться столь мощным средством воздействия на человеческий организм как препараты, временно прекращающие работу всех поперечно-полосатых мышц и останавливающие дыхание человека. Обращаем внимание читателей, что рекомендации ФАР не могут быть восприняты как замена учебников и руководств по анестезиологии, где приведены подробные и систематизированные сведения о теоретических и клинических аспектах медицинского применения нейромышечной блокады (НМБ). Поэтому в настоящих рекомендациях более подробно изложены наиболее сложные, наименее известные и спорные аспекты проблемы управления миоплегией, приведены новые данные. Остальные разделы представлены кратко. Перед применением обсуждаемых в рекомендациях препаратов необходимо свериться с их текущей инструкцией по применению. В настоящих рекомендациях не рассматривается применение миорелаксантов в отделениях интенсивной терапии."
          }, {
            "name" : "Сепсис (гайдлайн 2013)",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=19" ],
            "short" : "Сепсис",
            "id" : "sepsis",
            "annotation" : "Рекомендації з лікування сепсису та септичного шоку 2013 рік (гайдлайн)."
          }, {
            "name" : "Річний звіт 2013",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=17" ],
            "short" : "Звіт 2013",
            "id" : "zvit2013",
            "annotation" : "Річний звіт обласний за 2013 рік."
          }, {
            "name" : "Енцефаліти",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=16" ],
            "short" : "Енцефаліти",
            "id" : "encephalitis",
            "annotation" : "Гайдлайн по діагностиці та терапії вірусних енцефалітів."
          }, {
            "name" : "Протокол інтенсивної терапії хворих на ЧМТ",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=15" ],
            "short" : "ЧМТ",
            "id" : "chmt",
            "annotation" : "ЧМТ."
          }, {
            "name" : "Протокол інтенсивної терапії хворих на геморагічний інсульт",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=14" ],
            "short" : "Геморагічний інсульт",
            "id" : "hinsult",
            "annotation" : "Інтенсивна терапія хворих на геморагічний інсульт."
          }, {
            "name" : "Локальні протоколи ХОЛ 2013 з невідкладної допомоги та інтенсивної терапії невідкладних станів",
            "urlSource" : [ "http://sah.km.ua/getfile.php?id=6" ],
            "short" : "Невідкладні стани",
            "id" : "nStan",
            "annotation" : "Локальні протоколи ХОЛ, 2013 рік."
          } ]
        }, {
          "name" : "Презентації",
          "o3url" : "presentations",
          "orders4" : [ {
            "id" : "entero_shcool",
            "short" : "Школа з ентерального харчування",
            "name" : "Презентація професора Мальцевої Л.А.",
            "annotation" : "Доклад профессора Мальцевой на конференции 'Школа з ентерального харчування'."
          }, {
            "id" : "tromb_obstetrics",
            "short" : "Тромбози в акушерстві",
            "name" : "Презентація професора Медведя В.І.",
            "annotation" : "Тромботичні ускладнення в акушерстві."
          }, {
            "id" : "resp_vait",
            "short" : "ШВЛ",
            "name" : "Респіраторна терапія у ВАІТ",
            "annotation" : "Методики ШВЛ."
          }, {
            "id" : "antibiotic",
            "short" : "Антибіотикотерапія",
            "name" : "Антибіотикотерапія у ВАІТ",
            "annotation" : "Антибіотики у ВАІТ, полірезистентність, схеми вибору АБ терапії."
          }, {
            "id" : "slcp_obstetrics",
            "short" : "СЛЦР у вагітних",
            "name" : "Особливості проведення СЛЦР у вагітних.",
            "annotation" : "СЛЦР у вагітних."
          }, {
            "id" : "gl_shock",
            "short" : "Глумчера Ф.С. - шок",
            "name" : "Презентація професора Глумчера Ф.С.",
            "annotation" : "Гіповолемічний геморагічний та травматичний шок."
          }, {
            "id" : "thorax_travm",
            "short" : "Торакальна травма",
            "name" : "Торакальна травма",
            "annotation" : "Важка торакальна травма."
          }, {
            "id" : "swl_rds",
            "short" : "ШВЛ - ГРДС",
            "name" : "Важкий ГРДС",
            "annotation" : "Неінвазивна ШВЛ при ГРДС."
          }, {
            "id" : "insulin_pompe",
            "short" : "Інсулінові помпи",
            "name" : "Інсулінові помпи у ВАІТ",
            "annotation" : "Терапія важких кетоацидозів у хворих з інсуліновими помпами."
          } ]
        } ]
      }, {
        "name" : "Галерея",
        "o2url" : ""
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Стаціонар інтенсивної терапії складається з 2 постів по 6 ліжок, один з постів - 6 чистих ліжок (для післяопераційних хворих та хворих неврологічного та терапевтичного інший - 6 септичних (гнійних) ліжок – 84 кв.м. – для септичних гнійних хворих з двома окремими палатами площею до 15 кв.м.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "У грудні місяці 2011 закінчився капітальний ремонт відділення анестезіології та інтенсивної терапії.",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Карнаух Костянтит Володимирович",
        "personal_id" : 166,
        "img" : "/img/karnauch-20140924.png",
        "sectionIdx" : "section-1",
        "spkPersonal" : {
          "personal_username" : "Карнаух К.В.",
          "personal_surname" : "Карнаух",
          "personal_name" : "Костянтин",
          "personal_patronymic" : "Володимирович",
          "personal_id" : 166,
          "personal_surgeon" : false,
          "personal_anesthetist" : true,
          "department_id" : 6,
          "department_name" : "ЕГ реанімація доросла",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "titles" : [ "Лікар вищої категорії" ],
          "personal_url" : "KarnaukhKV",
          "p1" : "К"
        }
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "Відділення оснащене сучасною наркозно-дихальною апаратурою, приліжковими кардіомоніторами, комп’ютерною технікою, апарат визначення КЛС – ABL-5, шприцеві інфузомати різних виробників. Кисневі концентратори, рентгенапарат, пульсоксиметри.",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Щодо роботи анестезіологічного забезпечення, то отримано наступні дані: кiлькiсть загальних знечулень в 2013 році порівняно з 2012 роком збільшилась на 314 знечулень, значно збільшилась кількість внутрішньовенних знечулень. Більшого розповсюдження набула регіонарна анестезія (спинно-мозкова та перидуральна анестезія).",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Кардинально помінялась структура знечулень, що зумовлено забезпеченістю анестезіологічної служби медикаментами в достатній кількості та економічною вигодою спинальних та перидуральних анестезій.",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "<p>Перелік впроваджень та досліджень проведених на базi анестезiолого-реанiмацiйного вiддiлення ХОЛ</p> За 2013 рiк у вiддiленнi: <ul> <li>дилятаційна трахеостомія</li> <li>продовжена післяопераційна перидуральна аналгезія із використанням перфузорів</li> <li>неінвазивна ШВЛ при легеневій недостатності І – ІІ ст.</li> <li>низько поточна інгаляційна анестезія із використанням інгаляційного анестетику севорану</li> <li>реґіонарні методи анестезії</li> <li>провідникова та плексусна анестезія при операціях на верхніх кінцівках</li>  <li>спінальна анестезія</li> <li>перидуральна анестезія</li> <li>комбінована спінально – перидуральна анестезія</li> <li>комбінація низькопоточної інгаляційної анестезії севораном з епідуральною анестезією</li>  </ul>",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Корисні посилання",
        "docBlock" : [ {
          "h3" : "Колеги",
          "docBlock" : [ {
            "p" : "<h3> <a href='http://sah.km.ua/'> <img alt='sah' src='http://sah.km.ua/favicon.ico' height='21'> Сайт анестезіологів Хмельниччини </a> </h3> <h3> <a href='http://www.aay.org.ua/'>Асоціація анестезіологів України</a> </h3> <ul> <li><a href='http://www.aay.org.ua/node/73'>Посилання ААУ на асоціації анестезіологів інших країн</a></li> </ul>",
            "pIdx" : "p-3-0-0"
          } ],
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "h3" : "Учбові заклади післядипломної освіти",
          "docBlock" : [ {
            "p" : "<ul> <li>НАЦІОНАЛЬНИЙ МЕДИЧНИЙ УНІВЕРСИТЕТ ІМЕНІ О.О. БОГОМОЛЬЦЯ <a href='http://www.nmu.edu.ua/kaf17-2.php'>Кафедра анестезіології та інтенсивної терапії ФПДО </a></li> <li>Львівський національний медичний університет імені Данила Галицького <a href='http://www.meduniv.lviv.ua/index.php?option=com_content&amp;view=article&amp;id=156&amp;Itemid=232&amp;lang=uk'>Кафедра анестезіології та інтенсивної терапії </a> </li> <li>Тернопiльський державний медичний університет iменi I.Я.  Горбачeвського <a href='http://www.tdmu.edu.ua/ukr/structure/kafedra.php?category=anesthesiology_%20criticalcare'>КАФЕДРА АНЕСТЕЗІОЛОГІЇ ТА РЕАНІМАТОЛОГІЇ </a> </li> </ul>",
            "pIdx" : "p-3-1-0"
          } ],
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "h3" : "Партнери",
          "docBlock" : [ {
            "p" : "<div> Програмне забезпечення практичної медицини - <a href='http://sah.curepathway.com/cuwy.html'> Сайт розробки українського медичного програмного забезпечення </a> <ul class='list-inline'> <li>Основна мета:</li> <li>контроль якості,</li> <li>економія часу,</li> <li>наближення до стандартів - наказів МОЗ і протоколів лікування</li> </ul> <a href='http://sah.curepathway.com/cuwy.html'> <img alt='eit' src='http://sah.curepathway.com/img/EIT-banner.jpg'> </a> </div>",
            "pIdx" : "p-3-2-0"
          } ],
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "gastro",
    "name" : "Гастроентерологія",
    "type" : "therapy",
    "model" : {
      "name" : "Гастроентерологія",
      "name1" : "Гастроентерологічне",
      "department_id" : 3,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Організація гастро служби почалася з 1969 року – з гастро ліжок в терапевтичному відділенні.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "В 1971 році в обласній лікарні створене гастроентерологічне відділення на 40 ліжок, заввідділом – Чорненька Г.Ф. З 1983 року відділення збільшилося до 60 ліжок. ",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        }, {
          "p" : "У відділенні гастроентерології працюють: завідуюча відділенням Дунець Орися Дмитрівна закінчила Чернівецький медінститут в 1975 р., лікарі: Павлюк Тамара Вікторівна закінчила Тернопільський медінститут в 1971 р., Алешко Любов Василівна закінчила Вінницький медінститут в 1979 р., Афійчук Людмила Василівна закінчила Чернівецький медінститут в 1995 р., Кіндзерська Алла Василівна закінчила Тернопільську мед.академіяю в 1997 р. ",
          "sectionIdx" : "section-0-2",
          "pIdx" : "p-0-2"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Дунець Орися Дмитрівна",
        "personal_id" : 129,
        "img111" : "/img/karnauch-20140924.png",
        "spkPersonal" : {
          "personal_username" : "Дунець О.Д.",
          "personal_surname" : "Дунець",
          "personal_name" : "Орися",
          "personal_patronymic" : "Дмитрівна",
          "personal_id" : 129,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 3,
          "department_name" : "Гастроентерологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "DunetsOD",
          "p1" : "Д"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "h3" : "Проліковано лікарями",
          "docBlock" : [ {
            "p" : " <table> <tbody> <tr> <td style='background-color: #c7c5c8;'> <p><span style='font-size: small;'><strong>П.І.Б.</strong></span></p> </td> <td style='background-color: #c7c5c8;' colspan='2'> <p><span style='font-size: small;'><strong>Число   хворих</strong></span></p> </td> <td style='background-color: #c7c5c8;' colspan='2'> <p><span style='font-size: small;'><strong>Середній   термін</strong></span></p> </td> </tr> <tr> <td valign='top' width='205'> <p>&nbsp;</p> </td> <td valign='top' width='88'> <p><strong>2012р.</strong></p> </td> <td valign='top' width='87'> <p><strong>2013 р.</strong></p> </td> <td valign='top' width='89'> <p><strong>2012р.</strong></p> </td> <td valign='top' width='87'> <p><strong>2013 р.</strong></p> </td> </tr> <tr> <td valign='top' width='205'> <p>Дунець О.Д.</p> </td> <td valign='top' width='88'> <p>363</p> </td> <td valign='top' width='87'> <p>374</p> </td> <td valign='top' width='89'> <p>12,4</p> </td> <td valign='top' width='87'> <p>11,6</p> </td> </tr> <tr> <td valign='top' width='205'> <p>Павлюк Т.В.</p> </td> <td valign='top' width='88'> <p>295</p> </td> <td valign='top' width='87'> <p>165</p> </td> <td valign='top' width='89'> <p>10,1</p> </td> <td valign='top' width='87'> <p>10,6</p> </td> </tr> <tr> <td valign='top' width='205'> <p>Алешко Л.В.</p> </td> <td valign='top' width='88'> <p>155</p> </td> <td valign='top' width='87'> <p>154</p> </td> <td valign='top' width='89'> <p>9,9</p> </td> <td valign='top' width='87'> <p>9,9</p> </td> </tr> <tr> <td valign='top' width='205'> <p>Афійчук Л.В.</p> </td> <td valign='top' width='88'> <p>183</p> </td> <td valign='top' width='87'> <p>159</p> </td> <td valign='top' width='89'> <p>11,6</p> </td> <td valign='top' width='87'> <p>10,9</p> </td> </tr> <tr> <td valign='top' width='205'> <p>Кіндзерська А.В.</p> </td> <td valign='top' width='88'> <p>160</p> </td> <td valign='top' width='87'> <p>223</p> </td> <td valign='top' width='89'> <p>11,8</p> </td> <td valign='top' width='87'> <p>11,9</p> </td> </tr> </tbody> </table> ",
            "pIdx" : "p-2-0-0"
          } ],
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "h3" : "Склад хворих пролікованих в відділенні по нозологіях",
          "docBlock" : [ {
            "p" : " <table> <tbody> <tr> <td style='background-color: #c7c5c8;'> <p><span style='font-size: small;'><strong>Нозологія</strong></span></p> </td> <td style='background-color: #c7c5c8;'> <p><span style='font-size: small;'><strong>Число   хворих</strong></span></p> </td> <td style='background-color: #c7c5c8;'> <p><span style='font-size: small;'><strong>Середній   термін</strong></span></p> </td> </tr> <tr> <td valign='top' width='244'> <p>Виразкова хвороба 12 п. К-ки</p> </td> <td valign='top' width='158'> <p>188</p> </td> <td valign='top' width='157'> <p>10,1</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Виразкова хвороба шлунку</p> </td> <td valign='top' width='158'> <p>34</p> </td> <td valign='top' width='157'> <p>12,0</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. Панкреатит</p> </td> <td valign='top' width='158'> <p>597</p> </td> <td valign='top' width='157'> <p>10,9</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. Гепатит</p> </td> <td valign='top' width='158'> <p>102</p> </td> <td valign='top' width='157'> <p>12,7</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Цироз печінки</p> </td> <td valign='top' width='158'> <p>27</p> </td> <td valign='top' width='157'> <p>15,6</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Х р. коліт&nbsp;</p> </td> <td valign='top' width='158'> <p>23</p> </td> <td valign='top' width='157'> <p>11,4</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. виразковий коліт</p> </td> <td valign='top' width='158'> <p>2</p> </td> <td valign='top' width='157'> <p>15</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. Гастродуоденіт</p> </td> <td valign='top' width='158'> <p>23</p> </td> <td valign='top' width='157'> <p>5,1</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Сr шлунку</p> </td> <td valign='top' width='158'> <p>1</p> </td> <td valign='top' width='157'> <p>34</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хв. Крона</p> </td> <td valign='top' width='158'> <p>1</p> </td> <td valign='top' width='157'> <p>15</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. гепатит недиф.</p> </td> <td valign='top' width='158'> <p>125</p> </td> <td valign='top' width='157'> <p>13</p> </td> </tr> <tr> <td valign='top' width='244'> <p>&nbsp;ЖКХ</p> </td> <td valign='top' width='158'> <p>1</p> </td> <td valign='top' width='157'> <p>9</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хв. Жильбера</p> </td> <td valign='top' width='158'> <p>4</p> </td> <td valign='top' width='157'> <p>7,7</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. холецистит</p> </td> <td valign='top' width='158'> <p>2</p> </td> <td valign='top' width='157'> <p>10</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Рефлюксна хвороба</p> </td> <td valign='top' width='158'> <p>12</p> </td> <td valign='top' width='157'> <p>10,2</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр.панкреатит</p> </td> <td valign='top' width='158'> <p>597</p> </td> <td valign='top' width='157'> <p>10,9</p> </td> </tr> <tr> <td valign='top' width='244'> <p>ПРС</p> </td> <td valign='top' width='158'> <p>50</p> </td> <td valign='top' width='157'> <p>10,9</p> </td> </tr> <tr> <td valign='top' width='244'> <p>ПХЕС</p> </td> <td valign='top' width='158'> <p>79</p> </td> <td valign='top' width='157'> <p>11,1</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Хр. вірусний гепатит</p> </td> <td valign='top' width='158'> <p>5</p> </td> <td valign='top' width='157'> <p>11</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Токсичний гепатит</p> </td> <td valign='top' width='158'> <p>7</p> </td> <td valign='top' width='157'> <p>15,5</p> </td> </tr> <tr> <td valign='top' width='244'> <p>Гострий панкреатит</p> </td> <td valign='top' width='158'> <p>2</p> </td> <td valign='top' width='157'> <p>10</p> </td> </tr> </tbody> </table>",
            "pIdx" : "p-2-1-0"
          }, {
            "p" : "За 2007 рік гастроентерологами в поліклініці прийнято 6291 хворих.  Госпіталізовано через поліклініку 1016 хворих.",
            "pIdx" : "p-2-1-1"
          } ],
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "h3" : "Прийом в поліклініці",
          "docBlock" : [ {
            "p" : "<table> <tbody> <tr> <td style='background-color: #c7c5c8;'><span style='font-size: small;'><strong>ПІБ</strong></span></td> <td style='background-color: #c7c5c8;'><span style='font-size: small;'><strong>Число   звертань</strong></span></td> <td style='background-color: #c7c5c8;'><span style='font-size: small;'><strong>Госпіталізація</strong></span></td> <td style='background-color: #c7c5c8;'><span style='font-size: small;'><strong>Жителі   міста</strong></span></td> <td style='background-color: #c7c5c8;'><span style='font-size: small;'><strong>Жителі   села</strong></span></td> </tr> <tr> <td valign='top' width='149'> <p>Дунець О.Д.</p> </td> <td valign='top' width='100'> <p>582</p> </td> <td valign='top' width='125'> <p>109</p> </td> <td valign='top' width='102'> <p>92</p> </td> <td valign='top' width='84'> <p>17</p> </td> </tr> <tr> <td valign='top' width='149'> <p>Алешко Л.В.</p> </td> <td valign='top' width='100'> <p>1259</p> </td> <td valign='top' width='125'> <p>218</p> </td> <td valign='top' width='102'> <p>206</p> </td> <td valign='top' width='84'> <p>12</p> </td> </tr> <tr> <td valign='top' width='149'> <p>Павлюк Т.В.</p> </td> <td valign='top' width='100'> <p>1678</p> </td> <td valign='top' width='125'> <p>334</p> </td> <td valign='top' width='102'> <p>290</p> </td> <td valign='top' width='84'> <p>44</p> </td> </tr> <tr> <td valign='top' width='149'> <p>Афійчук Л.В.</p> </td> <td valign='top' width='100'> <p>1736</p> </td> <td valign='top' width='125'> <p>213</p> </td> <td valign='top' width='102'> <p>129</p> </td> <td valign='top' width='84'> <p>84</p> </td> </tr> <tr> <td valign='top' width='149'> <p>Кіндзерська А.В.</p> </td> <td valign='top' width='100'> <p>991</p> </td> <td valign='top' width='125'> <p>138</p> </td> <td valign='top' width='102'> <p>94</p> </td> <td valign='top' width='84'> <p>44</p> </td> </tr> </tbody> </table> ",
            "pIdx" : "p-2-2-0"
          } ],
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "Відділення виконує план ліжко днів. Лікарі відділення беруть участь в роботі школи гастроентерологів, гематологів України і Росії, гастроентерологічних симпозіумів, конференцій семінарів.",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Персонал",
        "docBlock" : [ {
          "p" : "Старша медсестра відділення – Соколова І.В., закінчила Хмельницьке базове медичне училище, має першу категорію.",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "В відділенні 7 медичних сестер, 7 молодших медсестер, 2 буфетниці.",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Добре зарекомендували себе багаторічною плідною працею маніпуляцій на медсестра – Стрілець Т.В., палатні медсестри – Дацун С.М., Студенець Т.М. та ін.",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "endocrinology",
    "name" : "Ендокринологія",
    "type" : "therapy",
    "model" : {
      "name" : "Ендокринологія",
      "department_id" : 8,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Цукровий діабет – одна з хвороб, яка охоплює 70% серед усіх захворювань, 25% займають захворювання щитовидної залози і майже 5% – усі інші хвороби. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "На боротьбу з цукровим діабетом націлена медична наука – ендокринологія. Ендокринна система – це вирішальна ланка в забезпеченні обміну речовин в організмі людини. Тому будь-які перебої в цій ланці ведуть до порушення функцій життєво важливих органів, що загрожує життєдіяльності людини.",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Мукомела Людмила Іванівна",
        "personal_id" : 2689,
        "img" : "/img/mukomela_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Мукомела Л.І.",
          "personal_surname" : "Мукомела",
          "personal_name" : "Людмила",
          "personal_patronymic" : "Іванівна",
          "personal_id" : 2689,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 8,
          "department_name" : "Ендокринологія",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "MukomelaLI",
          "p1" : "М"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Історія і показники",
        "docBlock" : [ {
          "p" : "В повоєнні роки в нашій області надання медичної допомоги хворим з ендокринологічною патологією здійснювалось терапевтичною службою. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Лише її 50-х роках розпочинається спеціалізація медичної допомоги. Першим кроком в ендокринологічному напрямку було створення протизобного диспансеру в м.Хмельницькому. Очолювала його від моменту створення і до 1957 року Закржевська Ганна Григорівна. Вона перша розробила заходи з профілактики зобної хвороби в області. З серпня 1957 року новим головним лікарем призначається Сачко Олександра Марківна. В штат диспансеру вводиться посада педіатра-ендокринолога. Наказом по Хмельницькому облздороввідділу №225 від 10.12.1957 року на цю посаду за сумісництвом на 0.5 ст. призначається Козловська Б.Н. Продовжується подальша диференціація спеціалізованої допомоги терапевтичного профілю населенню області – облздороввідділом вводяться посади обласних позаштатних спеціалістів. Згідно з відповідним наказом облздороввідділу (№70 від 3.02.58р.), на вищезгадані посади затверджуються відповідні фахівці; зокрема на посаду позаштатного обласного ендокринолога призначається Сачко О.М. Однак протизобний диспансер ще не мав спеціалізованих ліжок. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Наприкінці 50-х років в обласній лікарні виділяються ліжка для ендокринологічних хворих, щоправда, поки що в складі терапевтичного відділення. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "Наказом по Хмельницькому облздороввідділу №1435 від 5.12.61 року в Хмельницькій обласній лікарні вперше в нашій області створюється ендокринологічне відділення, завідувачем якого призначено Менделя І.Ф. випускника Вінницького медінституту, учасника Вітчизняної війни, полковника мед. служби у відставці. За його участю пожвавлюється робота з профілактики ендемічного зобу – як активної (антиструмінізація дітей, вагітних та породіль), так і пасивної (забезпечення населення області йодованою кухонною сіллю), форм лікування.",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "За підтримки тодішнього головного хірурга облздороввідділу к. мед. наук, Заслуженого лікаря Української РСР Ревякіна С.О., на Хмельниччині починає зростати кількість операції на щитовидній залозі з приводу зобної хвороби та тиреотоксикозу. Трохи згодом оперативні втручання дозволялися тільки в хірургічному відділенні обласної лікарні. Покази до операції вирішувались в тісній співпраці ендокринологів та хірургів, що в значній мірі запобігало післяопераційним ускладненням, особливо тиреотоксичним кризам. Важливу роль в хірургічному лікуванні хворих з патологією щитовидної залози відіграли хірурги Ревякін С.О., Вульман Й.О. Шаповалов І.М. ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "В 60-ті роки на Хмельниччині вперше розпочато заходи по активному виявленню хворих на цукровий діабет. Було започатковано виділення «груп ризику» у відношенні цукрового діабету, проводилися дослідження сечі на глюкозурію. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "Згодом в штатний розклад районних та великих міських лікарень стали вводити посади лікарів-ендокринологів. Зокрема, у звіті ендокринологічної служби Хмельницької області за 1968 рік в розділі «кадри та мережа районних та міських лікарень» написано: «В м. Кам’янець-Подільеькому та 12 районах є штатні посади ендокринолога на 1 ставку, в 3-х районах по 0,5 ставки, в м. Хмельницькому – 1,5 ставки. Всього в районах та містах є 16 штатних посад ендокринологів». В 1969 році 21 лікар-ендокринолог займає відповідні посади, з них 20 лікарів пройшли курси по ендокринології. Зросла кількість ендокринологічних кабінетів з 3-х в 1961 році 3, до 19-в 1969 році. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "Таким чином, в 60-ті роки в організаційному і кадровому відношенні ендокринологічна служба в області була повністю сформована. Створювали службу, віддали справі поліпшення медичної допомоги хворим із захворюваннями залоз внутрішньої секреції та їх профілактиці багато років свого життя, професійні здібності та уміння ряд талановитих лікарів-ендокринологів. Серед них районні ендокринологи: Марутовськиіі В.М. – Ярмолинецького району, Маяковська Г.К. – Легичівського району, Мазанюк Н.П. – Шепетівського району, Власюк А.С. – колишній головний лікар Славутського району і рай ендокринолог, Лисневський С.А. – Городоцького району, Савова С.В. – Старокостянтинівського району, Кормилецька З.Ф. – Красилівського району. Подоляк Й.А., Погорецький В.С.- м. Кам’янець-Подільського Шубкестель Ф.В., Тарасова Л.В. – м. Хмельницького. ",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        }, {
          "p" : "Самовіддано трудились педіатри-ендокринологи Мудра Н.Т., Ясінська В.Н., лікарі-ендокринологи обласної лікарні – Фамера Н.Ф., Кононенко В.Х., Коваленко С.І., Мехеда С.М., Шаренко М.Г.(нині заступник головного лікаря обласної лікарні, к.мед.п., заслужений лікар України, починала свою професійну роботу з ендокринологій). ",
          "sectionIdx" : "section-2-8",
          "pIdx" : "p-2-8"
        }, {
          "p" : "Суттєво пожвавилася робоча по виявленню цукрового діабету з появою експрес-методів виявлення глюкозурії (лакмусові смужечки – «Глюкотест»). ",
          "sectionIdx" : "section-2-9",
          "pIdx" : "p-2-9"
        }, {
          "p" : "Обласний ендокринолог Мендель І.Ф. подає облздороввідділу пропозиції щодо покращення роботи по виявленню хворих цукровим діабетом, Видається наказ, згідно з яким в амбулаторних закладах, починаючи з ФАПів, створюються «глюкозуричні пункти», завданням яких є досліджувати з допомогою «глюкотесту» сечу на глюкозурію всім амбулаторним хворим. Разом з цим, стаціонарним хворим в числі обов’язкових аналізів проводиться дослідження глюкози крові. ",
          "sectionIdx" : "section-2-10",
          "pIdx" : "p-2-10"
        }, {
          "p" : "В 70-х роках в ендокринологічному відділенні працює лікар Тимочків Павло Михайлович, що також обіймав деякий час посаду завідуючого відділенням. Він узагальнив результати досліджень толерантності до вуглеводів у людей з факторами ризику у відношенні цукрового діабету. Дане дослідження лягло в основу дисертації на здобуття вченого ступеню кандидата медичних наук «Виявлення і диспансеризація хворих латентним діабетом». ",
          "sectionIdx" : "section-2-11",
          "pIdx" : "p-2-11"
        }, {
          "p" : "З 1976 року ендокринологічне відділення обласної лікарні і ендокринологічну службу в області очолює лікар-ендокринолог, випускниця Одеського медінституту, вихованка Харківського інституту ендокринології Гусаренко Неля Григорівна. За 10-річний період її праці на цій посаді зроблено чимало для подальшого поліпшення медичної допомоги цій категорії хворих, розширення мережі ендокринних ліжок, удосконалення діагностики та лікування ендокринних захворювань. ",
          "sectionIdx" : "section-2-12",
          "pIdx" : "p-2-12"
        }, {
          "p" : "Завершена ліквідація зобної ендемії. Збільшена з 50 до 120 кількість ліжок для ендокринних хворих за рахунок відкриття ендокринологічного відділення на 40 ліжок в Хмельницькій міській лікарні та на 30 ліжок в обласній дитячій лікарні. У всіх районах області працюють штатні ендокринологи. ",
          "sectionIdx" : "section-2-13",
          "pIdx" : "p-2-13"
        }, {
          "p" : "За наслідками ретельного вивчення та аналізу стану ендокринологічної допомоги населенню області облздороввідділом видається наказ №355 від 18.11.82 року «Про заходи щодо покращення ендокринологічної допомоги населенню Хмельницької області». Його значення важко переоцінити. Реалізація наказу сприяла подальшому покращенню всіх складових медичної допомоги цій категорії хворих. Покращилося виявлення хворих цукровим діабетом. Підвищується увага до дітей, що мають діабет. Реальним кроком до покрашення якості їх життя є створення в м. Кам’янці-Подільському дитячого табору для цієї категорії дітей, де вони могли відпочивати на період літніх канікул, знаходячись під наглядом педіатрів-ендокринологів. ",
          "sectionIdx" : "section-2-14",
          "pIdx" : "p-2-14"
        }, {
          "p" : "Впроваджена методика спостереження та лікування вагітних жінок, хворих цукровим діабетом. Покращився диспансерний нагляд і оздоровлення ендокринних хворих, що призвело до зниження інвалідності серед них. ",
          "sectionIdx" : "section-2-15",
          "pIdx" : "p-2-15"
        }, {
          "p" : "Впроваджені нові методи обстеження хворих в обласній лікарні: радіологічні та ехоскопічні. Продовжується робота по підвищенню фахового рівня ендокринологів області. ",
          "sectionIdx" : "section-2-16",
          "pIdx" : "p-2-16"
        }, {
          "p" : "З 1986 року відділення очолює Філик Майя Арсеніївна, випускниця Вінницького медичного інституту. Вона прийшла в обласну лікарню в 1979 році, маючи за плечима 10-річний стаж роботи у практичній охороні здоров’я на Волині та Поділлі. Очоливши відділення та ставши обласним позаштатним ендокринологом, Майя Арсентіївна спрямовує зусилля в першу чергу на вдосконалення діагностики ендокринних захворювань та впровадження і застосування найсучасніших методів лікування. Зокрема, разом з відділенням детоксикації впроваджено застосування плазмофорезу в комплексному лікуванні діабетичних ангіопатій, тиреотоксичних енцефалоофтальмопатій. ",
          "sectionIdx" : "section-2-17",
          "pIdx" : "p-2-17"
        }, {
          "p" : "З 1989 року з’являється змога поліпшити диференційну діагностику захворювання наднирників та репродуктивної системи у жінок –радіоімунологічна лабораторія облонкодиспансеру розпочала визначати рівень лютеїнізуючого, фолікулостимулюючого гормонів та пролактину. ",
          "sectionIdx" : "section-2-18",
          "pIdx" : "p-2-18"
        }, {
          "p" : "З метою раннього виявлення цукрового діабету у більшості стаціонарів області застосовується спрощений тест толерантності до вуглеводів (визначення рівня глюкози через 2 години після їжі). ",
          "sectionIdx" : "section-2-19",
          "pIdx" : "p-2-19"
        }, {
          "p" : "Наступну «посадову естафету» обласного позаштатного ендокринолога та завідуючої ендокринологічним відділенням прийняла в 1997 році Мукомела Людмила Іванівна лікар вищої категорії, теж вихованка Вінницького медінституту, який закінчила в 1975 році. Розпочала трудову діяльність в сільській місцевості Білогірщини. В 1982 році закінчила клінічну ординатуру при Київському інституті ім. Богомольця. Мала досвід роботи за кордоном (працювала лікарем-інтерністо в Алжирі). В Хмельницькій обласній лікарні працює з 1982 року – одразу в ендокринології, з початку 90-х років – завідує відділенням. ",
          "sectionIdx" : "section-2-20",
          "pIdx" : "p-2-20"
        }, {
          "p" : "За цей термін роботи їй вдалося створити обласну діабетичну асоціацію. Налагодити зв’язки з Українською та Міжнародною діабетичними асоціаціями, що допомагає краще лікувати хворих цукровим діабетом. Зокрема, відкрита школа діабету, пожвавилася робота по проведенню навчання по самоконтролю з хворим на цукровий діабет. ",
          "sectionIdx" : "section-2-21",
          "pIdx" : "p-2-21"
        }, {
          "p" : "В поліклінічних закладах області функціонує 31 ендокринологічний кабінет, з них – 8 для обслуговування дитячого населення. Всього на 46,5 штатних посадах працює 41 лікар, на 7 дитячих штатних посадах – 6 лікарів, що складає 0.28 на 10000 населення (по Україні – 0,32). Для порівняння: в 1999 році в області всього було зареєстровано 38,25 штатних посад лікарів-ендокринологів, з них зайняті посади – 37,5; працювало фізичних осіб – 35. Останні ставки були укомплектовані за рахунок сумісництва. ",
          "sectionIdx" : "section-2-22",
          "pIdx" : "p-2-22"
        }, {
          "p" : "Всього в даний час успішно функціонує 110 ендокринологічних ліжок у 4-х відділеннях стаціонарів області, що становить 0,66 дорослого та 0,87 дитячого населення на 10 тис. населення. Ендокринологічне відділення обласної лікарні розраховане на 40 ліжкомісць. Роботу відділення та ендокринологічного кабінету поліклініки обласної лікарні забезпечує 6 лікарів (2 вищої та 4 першої категорії). Це Мукомела Л.І., Кононенко В.Х., Філик М.А., Кобунько В. М., Кутасєвич Н.М. Лікар Могильницька Л.А. у 2004 році успішно захистила дисертацію кандидата медичних наук на тему: «Показники функціонального стану ендотелію при цукровому діабеті ІІ типу». ",
          "sectionIdx" : "section-2-23",
          "pIdx" : "p-2-23"
        }, {
          "p" : "Серед середнього медперсоналу високим професіоналізмом, добросовісним ставленням до виконання службових обов’язків виділяються старша медсестра вищої категорії Козій Тетяна Іванівна, медсестри Левандовська Ольга Сергіївна, Бернада Валентина Миколаївна, Пальчиківська Олена Богданівна, Насєдкіна Тетяну Василівна, Іщук Людмила Миколаївна, Андрійчук Олена Олексіївна, буфетниці Богданова Ольга Іванівна, Луцькова Любов Олександрівна. Довгий час у відділені працювала палатна медсестра Яковлева Людмила Семенівна. ",
          "sectionIdx" : "section-2-24",
          "pIdx" : "p-2-24"
        }, {
          "p" : "У відділені надається допомога хворим з такими захворюваннями як цукровий діабет, хвороби щитовидної залози, гінофізарно-гіпоталамічної області, наднирників, яйників, генетичними патологіями та порушеннями обміну речовин. При обстеженнях застосовується визначення рівня гормонів гіпофізу, щитовидної залози, наднирників, статевих залоз. Широко застосовується УЗД-діагностика. Застосовується комп’ютерна томографія, радіологічні дослідження, дослідження біопсійного пунційного матеріалу щитовидної залози. У ряді випадків застосовується ендоскопічна діагностика. В практичній діяльності лікарів ендокринологічного відділення широко застосовується, окрім загальноклінічних аналізів, обстеження на гліколізований гемоглобін, мікро альбумінурію, імунологічні та цитологічні дослідження. ",
          "sectionIdx" : "section-2-25",
          "pIdx" : "p-2-25"
        }, {
          "p" : "Лікарі відділення тісно співпрацюють з медико-генетичниі центром. ",
          "sectionIdx" : "section-2-26",
          "pIdx" : "p-2-26"
        }, {
          "p" : "В лікуванні найчастіше використовуються не лише новітні препарати, а й методики та стандарти лікування, які відповідають світовим досягнення медицини. Приісладол може слугувати застосування як вітчизняних інсулінів (БАТ «Фар мак» га ЗАТ «Індар»), так і імпортних («Ново-Нордіск» – Данія, «Елай Лілі» – США, «Авентіс» – Німеччина). Окрім того, досить швидко широко застосування набувають зовсім нові препарати – аналоги інсулінів, застосування яких в області впроваджувалося на базі ендокринологічного відділення. Це Лантус, Лвемір, Ново-Мікс, Новорапід, Епайдра, Хумалог. ",
          "sectionIdx" : "section-2-27",
          "pIdx" : "p-2-27"
        }, {
          "p" : "В зв’язку з відсутністю обласного ендокринологічного диспансеру, відділення обласної лікарні на чолі із завідуючою і головним позаштатним ендокринологом), виконує організаційно-методичну функцію в системі всієї ендокринологічної служби області. ",
          "sectionIdx" : "section-2-28",
          "pIdx" : "p-2-28"
        }, {
          "p" : "Починаючи з і травня 1999 року ендокринологічне відділення обласної лікарні є головним координаційним центром на регіональному рівні щодо виконання Національної програми по цукровому діабету, прийнятої 21.05.1999 року наказом №549/99. ",
          "sectionIdx" : "section-2-29",
          "pIdx" : "p-2-29"
        }, {
          "p" : "Однією з тез даної програми є створення комп’ютерної бази даних хворих на цукровий діабет «Синадіаб». Дана комп’ютерна програма дозволяє робиш оперативний аналіз за конкретно обраними критеріями – ускладнення, вік хворих, вид та дози інсулінів тощо. На данин момент в базу даних введено близько 7000 анкет хворих, що потребують інсулінотерапії. Продовжується робота по доповненню реєстру хворими, що отримують цукрознижуючі таблетовані препарати. ",
          "sectionIdx" : "section-2-30",
          "pIdx" : "p-2-30"
        }, {
          "p" : "У відділенні працює школа самоконтролю по цукровому діабету, заняття в якій проводить ветеран ендокринологічної служби, к.мед.н., заслужений лікар України Тимочків П.М. Школа забезпечена науково-допоміжною літературою, навчальними таблицями, шприц-ручками, глюкометрами та тест-смужками для практичних занять. У навчальній кімнаті, де відбуваються заняття, є телевізор та відеомагнітофон для демонстрації касет з навчальними про рамами. ",
          "sectionIdx" : "section-2-31",
          "pIdx" : "p-2-31"
        }, {
          "p" : "Одним з головних напрямків роботи ендокринологічної служби є профілактичний: виявлення захворювань на ранніх стадіях, боротьба з ускладненнями, боротьба з інвалідизацією та смертністю. Варто зазначити, що зараз показники поширеності захворюваності з ряду нозологій (зокрема, по цукровому діабету) є одними з кращих по Україні, а деякі й перевищують загальнодержавні. ",
          "sectionIdx" : "section-2-32",
          "pIdx" : "p-2-32"
        }, {
          "p" : " <table class='table' ><thead><tr> <th rowspan='2'>№ з/п</th> <th rowspan='2'>Нозологія</th> <th colspan='2'>Поширеність на 100 тис. населення</th> <th colspan='2'>Захворюваність на 100 тис. населення</th> </tr> <tr> <th>Область</th> <th>Україна</th> <th>Область</th> <th>Україна</th> </tr> </thead> <tbody> <tr> <td >1.</td> <td > Цукровий діабет </td> <td >2976,9</td> <td >2137,2</td> <td >244,9</td> <td >214,6</td> </tr> <tr> <td >2.</td> <td >ІЗЦД</td> <td >344,2</td> <td >300,9</td> <td >26,7</td> <td >21,6</td> </tr> <tr> <td>3.</td> <td>Тиреотоксикоз </td> <td>138,8</td> <td>96,2</td> <td>13,9</td> <td>13,1</td> </tr> <tr> <td>4.</td> <td>Гіпотиреоз</td> <td>163,5</td> <td>151,1</td> <td>16,9</td> <td>16,7</td> </tr> <tr> <td>5.</td> <td>Ожиріння</td> <td>935,6</td> <td>909,8</td> <td>135,8</td> <td>134,4</td> </tr> <tr> <td>6.</td> <td>Тиреоїдит</td> <td>137,6</td> <td>256,0</td> <td>14,5</td> <td>32,4</td> </tr> <tr> <td>7.</td> <td>Вузловий зоб</td> <td>360,4</td> <td>344,9</td> <td>36,6</td> <td>55,3</td> </tr> <tr> <td>8.</td> <td>Дифузний зоб І ст.</td> <td>2478,7</td> <td>3277,5</td> <td>420,3</td> <td>379,8</td> </tr> <tr> <td>9</td> <td>Дифузний зоб І-ІІ ст.</td> <td>408,0</td> <td>437,9</td> <td>52,6</td> <td>58,2</td> </tr> <tr> <td>10.</td> <td>Cr щитовидної залози</td> <td>28,6</td> <td>50,2</td> <td>2,4</td> <td>4,4</td> </tr> </tbody> </table> ",
          "sectionIdx" : "section-2-33",
          "pIdx" : "p-2-33"
        }, {
          "p" : "На сьогодні великий відсоток хворих на цукровий діабет забезпечений засобами самоконтролю – глюкометрами, тестовими смужками. 30% хворих одержують пеифілоиі форми інсулінів та мають шприц-ручки. Останні 5 років практично 100% інсулінозалежних хворих області одержують згідно до потреби відповідні види інсулінів безкоштовно, а діти, підлітки та вагітні, крім того, ще й глюкометри. Також на 100% забезпечені замісною терапією хворі на нецукровий діабет та хворобу Аддісона. Щорічно зростає відсоток безкоштовного забезпечення таблетованими препаратами хворих з цукровим діабетом – у 2006 ропі ця цифра складає 78%. Діти з нанізмом знаходяться під наглядом педіатрів, де на них заведений державний реєстр і практично на 100% забезпечені за рахунок держави саматотропіном. ",
          "sectionIdx" : "section-2-34",
          "pIdx" : "p-2-34"
        }, {
          "p" : "За останні два роки вдалось значно знизити смертність – якщо в 2004 році вона складала 10,8, то в 2006 році 6,2, на 10 000 населення (а це на рівні державного показника). ",
          "sectionIdx" : "section-2-35",
          "pIdx" : "p-2-35"
        }, {
          "p" : "Щорічно лікарями відділення проліковується до 1300 хворих, а всього з ендокринологічною патологією в області нараховується 83167 дорослих хворих, 31939 дітей. ",
          "sectionIdx" : "section-2-36",
          "pIdx" : "p-2-36"
        }, {
          "p" : "Кількість хворих невпинно зростає щороку. Для порівняння: якщо в 1986 році хворих з цукровим діабетом нараховувалось близько 18000, то в 2006 – 40806 осіб. ",
          "sectionIdx" : "section-2-37",
          "pIdx" : "p-2-37"
        }, {
          "p" : "Лікарі ендокринологічного відділення працюють в тісній співпраці з лікарями інших відділень, зокрема з детоксикологами, офтальмологами, нефрологами. судинними хірургами. Завдяки спільній роботі з ними вдається значно зменшити кількість та важкість ускладнень, а іноді і значно продовжити життя пацієнтам. Так. завдяки застосуванню апарату штучної нирки та перитоніального діалізу, життя 10 хворих цукровим діабетом, що перебували в термінальному стані з приводу хронічної ниркової недостатності, перевищує 5 років з моменту застосування цих процедур. Лікарями офтальмологічного відділення своєчасно діагностуються такі грізні ускладнення у хворих на цукровий діабет, як глаукома, неоваскуляризація та відшарування сітківки, масивні крововиливи. Такі пацієнти направляються ними для проведення лазерокоагуляції в офтальмологічні центри Одеси, Києва. Застосування разом з судинними хірургами препаратів α-ліпоєвої кислоти, вазопростану та лазеротерапії значно знизило кількість ампутацій хворих з гангренами при цукровому діабеті. ",
          "sectionIdx" : "section-2-38",
          "pIdx" : "p-2-38"
        }, {
          "p" : "Лікарі відділення здійснюють до 22-25 виїздів на рік у районні центри та міста області для надання екстреної та консультативної допомоги населенню. ",
          "sectionIdx" : "section-2-39",
          "pIdx" : "p-2-39"
        }, {
          "p" : "Щорічно 5-6 разів на рік на базі обласної лікарні проводяться теоретичні семінари-конференції із залученням кращих фахівців інших лікувальних закладів, провідних вчених країни та професорсько-викладацького складу вузів Києва, Вінниці, Харкова, Івано-Франківська. Налагоджені контакти з представниками іноземних та вітчизняних фармацевтичних фірм, що сприяє проведенню цих заходів. ",
          "sectionIdx" : "section-2-40",
          "pIdx" : "p-2-40"
        }, {
          "p" : "Лікарі ендокринологічного профілю беруть участь в міжрегіональних, загальнодержавних та європейських конференціях. Перед проходженням курсів підвищення кваліфікації всі молоді спеціалісти-ендокринологи проходять місячне стажування в ендокринологічному стаціонарі обласної лікарні. ",
          "sectionIdx" : "section-2-41",
          "pIdx" : "p-2-41"
        }, {
          "p" : "В регіоні поновлено масову профілактику населення йодованою сіллю, котра була занедбана з розвалом СРСР. Обстеженнями, проведеними в 2005 році інститутом ендокринології та обміну речовин ім. Комісаренка за сприянням ЮНЕСКО встановлено, що Хмельницька область знаходиться в зоні помірного дефіциту йоду. Індивідуальна профілактика проводиться вагітним та людям з дифузним збільшенням щитовидної залози першого ступеня препаратами йоду в адекватних дозах. Для цього ендокринологами відділення активно проводиться санпросвітробота – лікарі проводять виступи по телебаченню, радіо, публікують статті в періодиці беруть участь у випуску санбюлетнів. ",
          "sectionIdx" : "section-2-42",
          "pIdx" : "p-2-42"
        }, {
          "p" : "Розвиток, становлення та робота відділення а також усієї ендокринологічної служби є результатом праці багатьох людей: лікарів, сестер та молодших медсестер, лаборанті, технічних працівників. Не дивлячись на труднощі сьогодення, відділення йде в ногу з світовими досягненнями медицини і зазнає позитивних якісних змін. ",
          "sectionIdx" : "section-2-43",
          "pIdx" : "p-2-43"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "detox",
    "name" : "Детоксикація",
    "type" : "therapy",
	"model" : {
      "name" : "Детоксикація",
      "department_id" : 5,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення детоксикації (офіційно – Центр детоксикації та гемодіалізу) було створено 1 квітня 1989 року з метою надання населенню області послуг з інтенсивної терапії такими екстракорпоральними методами, як гемодіаліз, гемосорбція, гравітаційна хірургія, плазмаферез. Очолював відділення детоксикації з 1989-2002 рік лікар з вищою категорією та багатим досвідом роботи Матюшин Олександр Анатолійович (1946 р. н.). ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Одолінський Сергій Сергійович",
        "personal_id" : 175,
        "img111" : "/img/karnauch-20140924.png",
        "spkPersonal" : {
          "personal_username" : "Одолінський С.С.",
          "personal_surname" : "Одолінський",
          "personal_name" : "Сергій",
          "personal_patronymic" : "Сергійович",
          "personal_id" : 175,
          "personal_surgeon" : false,
          "personal_anesthetist" : true,
          "department_id" : 5,
          "department_name" : "Детоксикації",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "OdolinskijSeS",
          "p1" : "О"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "Спочатку у відділенні працювало 3 лікаря-анестезіолога, 3 медичні сестри та молодша сестра. Сеанси гемодіалізу хворим з гострою та хронічною нирковою недостатністю проводилися на апараті Штучна нирка СГД-8 . ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Головним напрямком роботи відділення є діалізне лікування хворих у термінальній стадії хронічної ниркової недостатності. В 1993 році у відділенні розгорнуто 6 стаціонарних ліжок з новим штатним розкладом : завідуючий відділенням, 6 лікарів-анестезіологів, 12 медичних сестер, 10 молодших сестер та інженер по обслуговуванню апарату ,,Штучна нирка”. Проводилася внутрішньовенна і зовнішня лазеротерапія, непряме електрохімічне окислення крові. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "3 1997 року діалізна апаратура відділення поповнилася апаратом фірми Фрезеніус, системою водоочистки, що значно покращило результати лікування хворих, збільшило тривалість життя пацієнтів відділення. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "З 2002 року відділення очолив лікар вищої категорії Одолінський Сергій Сергійович (1963 р. н.), закінчив Тернопільський медичний інститут в 1986 році. З 1986-1993 рік працював лікарем-анестезіологом Хмельницького пологового будинку, з 1993 року – лікар-анестезіолог відділення детоксикації. Бере активну участь в раціоналізаторській діяльності, має друковані роботи та пропозиції. ",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "Впровадження нових технологій діалізного лікування, які відповідають міжнародним стандартам, дало змогу лікувати хворих в амбулаторному режимі, суттєво підвищити якість життя хворих. В зв’язку з ростом актуариальної виживаємості почала збільшуватися чисельність діалізних пацієнтів. У три етапи відділення перейшло на чотирьохзмінний графік роботи. ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "Набутий досвід, застосування нових методик (гемофільтрація, гемодіафільтрація) призвели до максимального заповнення десяти ліжок гемодіалізу. З грудня 2005 року у відділенні впроваджений амбулаторний перитонеальний діаліз. Зараз на діалізному лікуванні знаходиться 85 хворих, 13 із яких – хворі перитонеального діалізу. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "Подальшого розвитку набув і плазмаферез. Дискретна методика, яка використовувалася раніше, поповнилася безпечнішим і ефективнішим безперервним фільтраційним методом на апараті ,,Гемофенікс”. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "За меценатською допомогою спонсорів відділення постійно покращує умови лікування хворих і роботи персоналу. Придбана комп’ютерна техніка та програмне забезпечення її дозволило розробити і впровадити ряд діагностичних і лікувальних алгоритмів. Постійний аналіз роботи дозволив узагальнити результати лікування у низці друкованих праць, доповідей на конференціях державного і міжнародного рівня, запатентувати ряд винаходів корисних моделей, численних раціоналізаторських пропозицій. ",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        }, {
          "p" : "За час роботи відділення лікарі-анестезіологи Мішенко Р.Ф. та Середа І.В. захистили кандидатські дисертації. Лікарі відділення регулярно відвідують наукові конференції, з’їзди і симпозіуми. Опанування новітньої інформації, отриманої на курсах підвищення кваліфікації, з друкованих джерел сприяє впровадженню нових препаратів і методик лікування хворих. ",
          "sectionIdx" : "section-2-8",
          "pIdx" : "p-2-8"
        }, {
          "p" : "Відділення детоксикації обласної лікарні – обласний консультативно-методологічнй центр з екстракорпоральних та еферентних методів детоксикації, лікування гострих отруєнь, недостатності функцій нирок і печінки. ",
          "sectionIdx" : "section-2-9",
          "pIdx" : "p-2-9"
        }, {
          "p" : "Нині відділення детоксикації – одне з найбільших відділень Хмельницької обласної лікарні. Тут трудиться дружний колектив високих професіоналістів у складі 13 лікарів, 20 медичних сестер, 10 молодших медсестер. Технічний персонал відділення – інженер Кучер О.Г. та техніки забезпечують роботу не тільки апаратів гемодіалізу, але й медичної техніки інших відділень",
          "sectionIdx" : "section-2-10",
          "pIdx" : "p-2-10"
        }, {
          "p" : "За сумліну роботу неодноразово відзначалися: зав. відділенням: Одолінський С.С., лікарі — Середа І.В., Малоголовка О.А., Косташ В.М., Онуфран В.І., медичні сестри – Ковальчук Н.А., Рапацька Т.П., Сніцар О.Л., Осадчук Ж.А., молодші сестри – Дичаківська В.А., Гуцалюк Г.М., інженер Кучер О.Г. ",
          "sectionIdx" : "section-2-11",
          "pIdx" : "p-2-11"
        }, {
          "p" : "Не дивлячись на чисельність, відділення не відповідає світовим стандартам показники роботи його являються одними з кращих в Україні. ",
          "sectionIdx" : "section-2-12",
          "pIdx" : "p-2-12"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "В 2013 році впроваджено",
        "docBlock" : [ {
          "p" : "<ul> <li>Режим застосування розчинів для перитонеального діалізу при діалізному перитоніті. Автори: Одолінський С.С., Косташ В.М.</li> <li>Методи апаратного перитонеального діаліза на циклері Homechoice Pro</li> </ul>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "cardiacsurgery",
    "name" : "Кардіоендоваскулярна хірургія",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Кардіоендоваскулярна хірургія",
      "department_id" : 9,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення кардіо- та ендоваскулярної хірургії має 40 стаціонарних ліжок з 15.02.2010 та 6 ліжок палати інтенсивної терапії. Відділення у цілодобову режимі проводить лікування пацієнтів із гострими коронарними синдромами, порушеннями ритму серця, декомпенсацією серцевої діяльності завдяки створенню палати інтенсивної терапії на 6 ліжок та забезпеченні її неохідним. За 2013 рік у відділенні кардіо- та ендоваскулярної хірургії проліковано 1354 пацієнтів, прооперовано 888, виконано 1507 операцій. Середній ліжкодень дещо зменшився – 9,89. Доопераційний – 1,93, післяопераційний – 7,50 (практично не змінилось, але має тенденцію до зменшення). ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "personal_id" : 264,
        "chief" : "Кланца Андрій Іванович",
        "spkPersonal" : {
          "personal_username" : "Кланца А.І.",
          "personal_surname" : "Кланца",
          "personal_name" : "Андрій",
          "personal_patronymic" : "Іванович",
          "personal_id" : 264,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 9,
          "department_name" : "Кардіохірургічне",
          "department_name2" : "Кардіореанімація",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "KlantsaAI",
          "p1" : "К"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Порівняно з 2012 роком звертає на себе увагу",
        "docBlock" : [ {
          "p" : "Продовжується виконання оперативних втручань з приводу аневризм аорти (грудного та черевного відділів), які є технічно одними із найбільш складних в кардіохірургії. Вперше виконано у 2013 році тимомектомію двом пацієнткам із міастенією, без летальності та ускладнень. Збільшилась кількість інтервенційних операцій, зокрема виконано 547 коронарографії проти 490 в минулому році. Проведено 165 стентувань ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Нововведення за 2013 рік",
        "docBlock" : [ {
          "p" : "<ol> <li>Вперше виконано неохордоплікацію мітрального клапану при мітральній недостатності (відрив хорд мітрального клапану) із добрим безпосереднім та віддаленим результатом.</li> <li>Вперше виконано протезування нисхідного відділу грудної аорти при гострому її розшаруванні.</li> <li>Вперше виконано ререпротезування (третя операція із штучним кровообігом) аортального клапану та висхідної аорти у пацієнта із рецидивом інфекційного ендокардиту.</li> <li>Вперше впроваджено введення VEGF-1 для лікування критичної ішемії нижньої кінцівки.</li> </ol>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "neurology",
    "name" : "Неврологічне",
    "type" : "therapy",
    "model" : {
      "name" : "Неврологія",
      "department_id" : 11,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення неврології надає допомогу  хворим з наступною патологією:",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "<ul> <li>Гострі та хронічні цереброваскулярні захворювання</li> <li>Захворювання периферійної нервової системи</li> <li>Наслідки черепно-мозкових травми, та гострі ЧМТ</li> <li>Дегенеративні захворювання ЦНС</li> <li>Інші захворювання нервової системи</li> </ul>",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Костюк Олександ Володимирович",
        "personal_id" : 294,
        "img" : "/img/kostuk_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Костюк О.В.",
          "personal_surname" : "Костюк",
          "personal_name" : "Олександр",
          "personal_patronymic" : "Володимирович",
          "personal_id" : 294,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 11,
          "department_name" : "Неврологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "KostyukOV",
          "p1" : "К"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Методики, які застосовуються",
        "docBlock" : [ {
          "p" : "<ul> <li>Діагностична люмбальна пункція</li> <li>АКТ, МРТ головного мозку</li> <li>Ехоенцефалограма</li> <li>Електроенцефалограма</li> <li>Реоенцефалограма</li> <li>Транскраніальна доплерографія</li> <li>Обстеження на ТОРЧ інфекції за програмою «Енцефаліт»</li> <li>Лабораторні стандартні обстеження</li> </ul>",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Лікувальні методики",
        "docBlock" : [ {
          "p" : "<ul> <li>Медикаментозна терапія згідно стандартів</li> <li>Мануальна терапія</li> <li>Голкорефлексотерапія</li> <li>Шиацу-терапія</li> <li>Фізіотерапевтичні методи лікування, згідно стандартів</li> </ul>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Впровадження нового",
        "docBlock" : [ {
          "p" : "<ul> <li>Впроваджено використання у відділенні препарату «цераксон» при лікуванні хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «сумамігрен» при лікуванні хворих з головними болями, мігренями, кластер ним головним болем</li> <li>Впроваджено використання у відділенні препарату «бетагес» при лікуванні хворих з хворих ГПМК</li> <li>Впроваджено використання у відділенні препарату «нормазидол» при лікуванні хворих депресивними станами соматогенного походження</li> </ul>",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        } ],
        "sectionIdx" : "section-4"
      } ]
    }
  }, {
    "vUrl" : "neurosurgery",
    "name" : "Нейрохірургічне",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Нейрохірургія",
      "department_id" : 12,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "В Хмельницькій області нейрохірургічна допомога надається з 1951 року з 10 ліжок у складі хірургічного відділення Хмельницької обласної лікарні. З 1963 року утворене окреме відділення на базі цієї ж лікарні. На сьогоднішній день – це нейрохірургічний центр на 40 ліжок. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Левицький Василь Михайлович",
        "personal_id" : 230,
        "titles" : [ "головний позаштатний нейрохірург Хмельницького обласного управління охорони здоров я", "нейрохірург вищої категорії", "заслужений лікар України" ],
        "img" : "/img/levitsky_small.jpg",
        "imgWidth" : "325",
        "spkPersonal" : {
          "personal_username" : "Левицький В.М.",
          "personal_surname" : "Левицький",
          "personal_name" : "Василь",
          "personal_patronymic" : "Михайлович",
          "personal_id" : 230,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 12,
          "department_name" : "Нейрохірургічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "LevitskijVM",
          "p1" : "Л"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "В середньому за рік у нейрохірургічному центрі консультується близько 5000 хворих. Лікується в умовах стаціонару більше 1200 хворих, проводиться понад 600 оперативних втручань. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Окрім надання стаціонарної допомоги проводиться амбулаторний прийом нейрохірургічних хворих в поліклінічному відділенні обласної лікарні щоденно (крім вихідних) з 11.00 до 15.00.",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Спеціалісти, які працюють у відділенні мають за мету зберегти або покращити якість життя тих пацієнтів, які звертаються за медичною допомогою. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "<b>У відділенні нейрохірургії Хмельницької обласної лікарні виконуються оперативні втручання високого рівня складності. Нейрохірургічні втручання виконуються з використанням оптики операційного мікроскопу Carl Zeiss OPMI Vario S88; ендоскопічної апаратури Karl Storz; бінокулярних луп Heine Optotechnik; сучасної дихальної апаратури SIEMENS; агіографічного обстеження на базі агіографічного устаткування SIEMENS; обстеження з використанням комп ютерної томографії (на базі SIEMENS Somatom AR Star), при наявності показів – цілодобово.</b>",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Лікування",
        "docBlock" : [ {
          "p" : "В центрі проводиться лікування таких основних нейрохірургічних патологій <ul> <li>Травми головного мозку. хребта і спинного мозку та периферичних нервів.  </li> <li>Неврологічні прояви остеохондрозу (грижі міжхребцевих дисків, стенози хребцевого каналу, зміщення хребців).  </li> <li>Пухлини головного мозку, спинного мозку, периферичних нервів.  </li> <li>Патології судино головного мозку та магістральних судин шиї (інсульти, аневризми).  </li> <li>Гідроцефалія.  </li> <li>Гнійно-запальні захворювання головного та спинного мозку.  </li> <li>Епілептичні синдроми.  </li> <li>Больові компресійні васкулярні синдроми, невралгії трійчастого нерву.  </li> <li>Нейрохірургічна патологія дитячого віку.  </li> </ul> ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Впровадження",
        "docBlock" : [ {
          "p" : "<ul> <li>Мініінвазивна пункційна вертебропластика з використанням балонної кіфопластики.  </li> <li>Мініінвазивні перкутанні  транспедикулярні стабілізації хребта.  </li> </ul>",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        }, {
          "p" : "",
          "sectionIdx" : "section-4-1",
          "pIdx" : "p-4-1"
        } ],
        "sectionIdx" : "section-4"
      }, {
        "h2" : "Лікарі",
        "docBlock" : [ {
          "p" : "Спеціалісти які працюють у відділенні : <ul> <li>Літучий Віталій Мусійович – нейрохірург вищої категорії.  </li> <li>Каритун Володимир Володимирович – анестезіолог-реаніматолог вищої категорії.  </li> <li>Тарнович Юрій Миронович – нейрохірург першої категорії.  </li> <li>Ткач Борис Васильович – нейрохірург першої категорії.  </li> <li>Кримський Віктор Станіславович – нейрохірург другої категорії.  </li> <li>Мороз Олександр Анатолійович – нейрохірург другої категорії.  </li> <li>Сарнацький Вадим Вадимович – нейрохірург другої категорії.  </li> <li>Чернецький Вадим Віталійович - нейрохірург другої категорії.  </li> <li>Лозінський Анатолій Валерійович – лікар-нейрохірург.  </li> <li>Стецьків Тетяна Петрівна – лікар-нейроотоларинголог.  </li> <li>Філатова Тетяна Вікторівна – лікар-нейроофтальмолог.  </li> </ul> ",
          "sectionIdx" : "section-5-0",
          "pIdx" : "p-5-0"
        } ],
        "sectionIdx" : "section-5"
      } ]
    }
  }, {
    "vUrl" : "nephro",
    "name" : "Нефрологічне",
    "type" : "therapy",
    "model" : {
      "name" : "Нефрологія",
      "name2" : "Нефрологічне",
      "department_id" : 13,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Нефрологічне відділення на 40 ліжок було створено на базі Хмельницької обласної лікарні в 1989 році. В 2011 році в відділенні нефрологічні ліжка скорочено до 35 ліжок. В 2012 році добавлено 5 ліжок імунологічного профіля.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Щербина Наталія Володимирівна",
        "personal_id" : 134,
        "img11" : "/img/demiduk_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Щербина Н.В.",
          "personal_surname" : "Щербина",
          "personal_name" : "Наталія",
          "personal_patronymic" : "Володимирівна",
          "personal_id" : 134,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 13,
          "department_name" : "Нефрологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "ShcherbinaNV",
          "p1" : "Щ"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Віділення надає допомогу хворим з такими нозологіями",
        "docBlock" : [ {
          "p" : "<ul> <li>гострий і хронічний гломерулонефрит;</li> <li>гострий і хронічний пієлонефрит;</li> <li>амілоїдоз нирок;</li> <li>діабетична нефропатія;</li> <li>нефропатіі при системних захворюваннях сполучної тканини; </li> <li>сімейні і спадкові нефропатії;</li> <li>ураження нирок у вагітних і породіль;</li> <li>гостра і хронічна ниркова недостатність.</li> <li>аномалії розвику нирок</li> <li>первинні (вроджені) та вторинні (набуті) імунодефіцити (крім ВІЛ- асоційованого), імунодефіцитні порушення</li> </ul>",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Методики, які застосовуються в роботі відділення",
        "docBlock" : [ {
          "p" : "<ul> <li>ультразвукове дослідження органів черевної порожнини;</li> <li>оглядова і внутрішньовенна урографія;</li> <li>аксіальна комп’ютерна томографія;</li> <li>ізотопна реографія;</li> <li>доплерографія судин нирок;</li> <li>ангіографія судин нирок;</li> <li>ехокардіоскопія ;</li> <li>магнітно-резонансна томографія;</li> <li>біопсія нирки;</li> <li>рентгенографія ОГК, ДПН – за потребою;</li> <li>ЕКГ, ЕхоКС;</li> <li>біопсія лімфовузлів;</li> <li>спірографія – за потребою</li> <li>ЕЕГ, ЕхоЕГ, РеоЕГ, доплерографія судин головного мозку – за потребою</li> <li>імунограма (дослідження імунного статусу)</li> <li>ПЛР крові, ліквору, зішкрібів з різних ділянок на ДНК та РНК різноманітних мікроорганізмів</li> <li>антитіла до різноманітних мікроорганізмів (IgM, IgA, IgG з авідністю IgG)</li> <li>антитіла до ВІЛ</li> <li>бактеріологічні методи дослідження (бактеріоскопія, посіви з визначенням антибіотикограми)</li> <li>дослідження маркерів аутоімунних захворювань</li> </ul>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Методики лікування нефрологічних та імунологічних пацієнтів",
        "docBlock" : [ {
          "p" : "<ul> <li>4- компонентна імуносупресивна терапія;</li> <li>“пульс- терапія” циклофосфаном і метіл преднізолоном;</li> <li>мембраностабілізуюча терапія;</li> <li>ентеросорбція;</li> <li>плазмаферез;</li> <li>програмний гемодіаліз;</li> <li>гемотрансфузіі;</li> <li>лікування ерітропоетінами;</li> <li>перитонеальний діаліз;</li> <li>противірусна, антибактерійна, протипротозойна, протигрибкова терапія</li> <li>імуномодулююча терапія – застосування синтетичних імуномодуляторів різних груп, цитокінів</li> <li>імунозамісна терапія – введення довенних специфічного та неспецифічного та внутрішньом’язових специфічних імуноглобулінів </li> <li>імунореабілітуючі заходи (адаптогени, імуномодулятори, фізіотерапевтичне лікування)</li> <li>вакцинація</li> </ul>",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        } ],
        "sectionIdx" : "section-4"
      }, {
        "h2" : "Перспективи розвитку відділення",
        "docBlock" : [ {
          "p" : "<ul> <li>Створення центру нефрологіі і діалізу згідно наказу МОЗ України No 65/462 від 30.09.03 р.</li> <li>Розширення перитонеального діалізу.</li> <li>Створення регіонального міжрайоного центра гемодіалізу в м. Старо-Константинів.</li> <li>Збільшення кількості трансплантованих хворих.</li> <li>Застосування селективних імуносупресорів</li> <li>Виявлення, стаціонарне обстеження, внесення до Українського Національного Реєстру дорослих хворих з вродженими імунодефіцитами.</li> <li>Пожиттєва імунозамісна терапія довенними або підшкірними імуноглобулінами хворих з загальним варіабельним імунодефіцитом з а/гіпоглобулінемією, з хворобою Брутона, з іншими а/ гіпоглобулінеміями.</li> </ul>",
          "sectionIdx" : "section-5-0",
          "pIdx" : "p-5-0"
        } ],
        "sectionIdx" : "section-5"
      } ]
    }
  }, {
    "vUrl" : "burnsurgery",
    "name" : "Опікове",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Опікове",
      "department_id" : 14,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення функціонує на базі обласної лікарні, має 30 ліжок. Кількість ліжок відповідає потребі області. В відділенні є 9 палат, 2 перев’язувальних, 1 операційна.В палатах розміщуються по 5-6 хворих. Розгорнутий блок інтенсивної терапії на 6 ліжок. Амбулаторно консультативний прийом здійснюється на базі обласної консультативної поліклініки співробітниками опікового відділення, а в позаробочий час в відділенні – черговим лікарем. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Гринчук Олександр Петрович",
        "personal_id" : 249,
        "img" : "/img/grinchuk_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Гринчук О.П.",
          "personal_surname" : "Гринчук",
          "personal_name" : "Олександр",
          "personal_patronymic" : "Петрович",
          "personal_id" : 249,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 14,
          "department_name" : "Опікове",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "HrinchukOP",
          "p1" : "Г"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "На сьогоднішній день в опіковому відділенні нові технології використовуються, як при лікуванні опіків (місцеве та загальне лікування), так і при лікуванні травм з дефектами шкіри та трофічних виразках. Крім того широко застосовується нові методики при рубцевих деформаціях. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "В місцевому лікуванні опікових ран, при поверхневих опіках впроваджені операції дермобразії та покриття ран “Аквагелем”. При глибоких опіках у хворих незалежно від вікової категорії впроваджені ранні некректомії з одномоментною ксенопластикою, або покриття ран “Аквагелем” при обширних опіках та одномоментною аутодермопластикою або пластикою місцевими тканинами, при локальних опіках. При травмах з дефектом шкіри впроваджено операції клаптями на ніжці та дермотензії. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "При рубцевих деформаціях з косметичними вадами впроваджено операції пластики місцевими тканинами з одномоментною ліпосакцією, або ліпофілінгом. Для місцевого лікування рубців останній рік широко використовуються : “Келлофібраза”. “Каріпаїн”. сіліконові пластинки на всі частини тіла, крім обличчя, де використовується сілікогель в комбінації з компресійним одягом. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Впровадження",
        "docBlock" : [ {
          "p" : "У 2013 Кількість операцій збільшилась, збільшився їх об’єм та складність. Хворих прооперовано більше, як в попередньому році, загальна кількість хворих що лікувались збільшилась. ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "У відділенні вдосконалюються нові принципи місцевого лікування що значно скорочує строки лікування опіків( ранні некректомії, ксенопластики або інші покриття). Впроваджено методики місцевого лікування донорських ран з допомогою пластин “Аквагель”, ксено шкіри,покриттів фірми “Крафт”. ",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Лікарі",
        "docBlock" : [ {
          "p" : "<p>Гринчук Олександр Петрович 1960 року народження лікар <br> Завідуючий відділенням </p> <p>Пацаранюк Олександр Дмитрович 1979 <br> лікар-Комбустіолог </p> <p>Хуторцова Оксана  Анатоліївна 1970 <br> Лікар Комбустіолог </p> <p>Кабачинський Максим  Костянтинович 1980 лікар <br> реаніматолог- анестезіолог </p> <p>Максі мов Сергій Леонідович 1969 лікар <br> реаніматолог-анестезіолог </p> <p>Литовка Вікторія Олександрівна 1980 лікар <br> анестезіолог- реаніматолог </p> <p>Бойчук Павло  Анатолійович 1979 <br> Лікар анестезіолог </p>",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        }, {
          "p" : "",
          "sectionIdx" : "section-4-1",
          "pIdx" : "p-4-1"
        } ],
        "sectionIdx" : "section-4"
      } ]
    }
  }, {
    "vUrl" : "urology",
    "name" : "Урологічне",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Урологія",
      "name2" : "Урологічне",
      "department_id" : 26,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Урологічне відділення Хмельницької обласної лікарні функціонує у складі стаціонару на 50 ліжок, кабінету ендоурології, забезпечує надання невідкладної, консультативно-методичної допомоги населенню області, лікарі відділення ведуть амбулаторний прийом в <a href='policlinic'>поліклініці</a>, надають невідкладну допомогу жителям області. У стаціонарі відділення надається планова та невідкладна допомога урологічним хворим області, а також ряду сусідніх регіонів. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Собчинський Станіслав Антонович",
        "personal_id" : 155,
        "img" : "/img/sobchinskij_small.jpg",
        "titles" : [ "уролог вищої катгорії", "заслужений лікар України" ],
        "spkPersonal" : {
          "personal_username" : "Собчинський С.А.",
          "personal_surname" : "Собчинський",
          "personal_name" : "Станіслав",
          "personal_patronymic" : "Антонович",
          "personal_id" : 155,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 26,
          "department_name" : "Урологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "SobchinskijSA",
          "p1" : "С"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Лікування",
        "docBlock" : [ {
          "p" : "Структура хворих представлена сечокам’яною хворобою – хворим виконується дистанційна літотрипсія, черезшкірна пункційна нефролітостомія, літоекстракція, уретерореноскопія з контактною літотріпсією, в тому числі і лазерною, класичні операції, нові їх модифікації, лапароскопічні втручання з каменями верхньої третини сечоводів, ретроперитонеоскопічні уретеролітотомії, нефректомії, резекції нирок при пухлинах, кістах; набула широкого впровадження лапароскопічна адреналектомія; аномаліями сечостатевої системи – виконуються в основному пластичні операції в класичному та ендовідеохірургічному варіантах; гіперплазією передміхурової залози – проводиться консервативне лікування, ендоурологічні та класичні оперативні втручання після максимально уточненого діагнозу; онкоурологічною патологією – виконуєтся ендоскопічні, лапаротомні та класичні оперативні втручання, рядом інших нозологій. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "У відділенні постійно впроваджуються сучасні методи діагностики та лікування хворих на рак простати, рак сечового міхура, гіперплазію простати, сечокам”яну хворобу,стресове нетримання сечі у жінок, кістозні хвороби нирок. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "За дванадцять місяців 2012р. в урологічному відділені проліковано 2013 хворих. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "Урологічне відділення лікарні поступово виросло до рівня регіонального урологічного центру в котрому регулярно лікується 150-170 хворих щорічно з інших областей держави та інших держав – їм в основному проводяться перкутанні нефролітотрипсії та уретролітотрипсії при СКХ, лапароскопічні хірургічні втручання при кістозній хворобі, СКХ, пухлинах нирок. ",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "Основний напрямок роботи відділення – високотехнологічні методи лікування урологічної патології ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "Малоінвазивна ендоскопічна хірургія. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "Лапароскопічна та ретроперитонеоскопічна хірургія. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "Екстракорпоральна ударнохвильова літотрипсія.",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Онкоурологія",
        "docBlock" : [ {
          "p" : "В 2013 р. продовжувалось розширення застосування методик малоінвазивної урології. Значно збільшена кількість пункційних нефростомій при інфікованих гідронефрозах та піонефрозах, обструкції верхніх сечових шляхів, пункцій та дренування кіст нирок. Розширено впровадження ретроперитонеоскопічної методики висічення та дренування кіст, видалення каменів в/з сечоводів (31), виконано 28 ретроперитонеоскопічних нефректомій та 6 ендоскопічних резекцій нирки. ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "Виконано 180 мультифокальних трансректальних пункційних біопсій простати, що дало змогу встановити та підтвердити діагноз раку простати у 111 випадках. Впроваджена більш сучасна модифікація даної операції. Успішно використовується BCG – терапія як профілактика рецидивів та прогресування раку сечового міхура (сучасний стандарт). Застосовується ендоскопічна операція в оригінальному варіанті при післяопераційних та після травматичних стриктурах уретри (17 операцій), що значно знизило тривалість перебування хворого на ліжку, прискорило його повне одужання (виконується в 3-4 клініках України). ",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Впроваджено та успішно застосовується методика уретерореноскопії, що дало поштовх до впровадження та широкого використання методів оптичної контактної уретеронефролітотрипсії (227 операцій, виконується у 4-5 клініках України), стентування нирок. ",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        }, {
          "p" : "Розширюється застосування ендоурологічних методів в лікуванні гіперплазії простати, неінвазивних форм раку сечового міхура, папілярних пухлин сечового міхура (співвідношення склало 70:30%). Ширше використовується сучасна методика діагностики рецидивів папілярних пухлин с/міхура – фотодинамічна діагностика із застосуванням специфічного маркеру 5-АЛК. Виконано 22 втручання. ",
          "sectionIdx" : "section-3-3",
          "pIdx" : "p-3-3"
        }, {
          "p" : "Зменшена кількість оперативних втручань віднесених до малої урології. ",
          "sectionIdx" : "section-3-4",
          "pIdx" : "p-3-4"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "orthopaedic",
    "name" : "Ортопедичне",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Ортопедія",
      "department_id" : 15,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Ортопедичне відділення обласної лікарні розгорнуто на 60 ліжок. В складі останнього виділено: 30 ліжок – центр ендопротезування, відновної хірургії та артроскопії, 10 ліжок- політравма, 20 ліжок-кістково-гнійна інфекція. На базі відділення у 2011 році відкрито центр травми, що надає високоспеціалізовану допомогу пацієнтам області. Функціонує цілодобовий травмпункт. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "Ортопедичне відділення надає допомогу хворим з наслідками травм, захворюваннями органу опори та руху (захворюваннями суглобів, хребта, пухлинами, вродженими вадами і т.д.), кістково-гнійною інфекцією, політравмою . ",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Павлішен Юрій Іванович",
        "personal_id" : 252,
        "img" : "/img/pavlishen_moroz_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Павлішен Ю.І.",
          "personal_surname" : "Павлішен",
          "personal_name" : "Юрій",
          "personal_patronymic" : "Іванович",
          "personal_id" : 252,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 15,
          "department_name" : "Ортопедичне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "PavlishenYuI",
          "p1" : "П"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Робота відділення в 2013 році",
        "docBlock" : [ {
          "p" : "<ul> <li>запроваджено ревізійне ендопротезування колінного суглоба</li> <li>артроскопія плечового, гомілково-ступневого суглобів, променево-зап’ясного суглобів.</li> <li>пункційна вертеблопластика</li> <li>постійно навчання населення області по обласному телебаченню «Надання допомоги при травмах»</li> <li>Ендопротезування колінного суглоба «Скорпіон»</li> <li>Блокуючий інтрамедулярний остеосинтез  черезвертельних переломів</li> <li>Заміщення дефектів кісток</li> </ul>",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Виконано",
        "docBlock" : [ {
          "p" : "<ol> <li>Ендопротезувань кульшових суглобів               –     131  (з них ревізійне – 3 )</li> <li>Ендопротезувань колінних суглобів                 –      14</li> <li>Остеосинтез переломів таза                           –        5</li> <li>Оперативні втручання на хребті                      –        7</li> <li>Артроскопій колінного суглобу                       –    107</li> <li>Артроскопій плечового суглобу                      –        2</li> <li>Артроскопії гомілково-ступневого с-бу             –        1</li> </ol>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "ophthalmology",
    "name" : "Офтальмологічне",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Офтальмологія",
      "department_id" : 16,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "За 2011 рік виписано хворих – 1774, оперовано хворих – 897, Кількість операцій – 1021.В порівнянні з 2010 роком показники лікувальної роботи відділення покращились. Лікувалось хворих на 49 більше. Збільшилась кількість операцій – на 29, збільшилась хірургічна активність – на 0,44, зменшився відсоток післяопераційних ускладнень на 0,03. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Чернецький Віталій Северинович",
        "personal_id" : 285,
        "spkPersonal" : {
          "personal_username" : "Чернецький В.С.",
          "personal_surname" : "Чернецький",
          "personal_name" : "Віталій",
          "personal_patronymic" : "Северинович",
          "personal_id" : 285,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 16,
          "department_name" : "Офтальмологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "ChernetskijVS",
          "p1" : "Ч"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Впровадження нового 2013 році",
        "docBlock" : [ {
          "p" : "1.Спосіб ультразвукової діагностики невеликих периферичних розривів задньої капсули кришталика при травматичній катаракті. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "2. Спосіб дозволяє виявити і локалізувати невеликі за розміром розриви задньої капсули кришталика, розташованих на периферії при травматичних катарактах. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Спосіб спрямований на підвищення ефективності подальшого оперативного втручання, знижує його травматичність і ризик розвитку ускладнень, що значно зменшує вартість лікування хворого. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "Спосіб лікування опіків очей. ",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "3. Спосіб полягає в застосуванні одноразової на добу аплікації 2% розчину сироваткового альбуміну людини рекспозицією 10 хвилин протягом 7 діб. ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "Зменшується набряк і гіперемія кон`юнктиви, скорочується термін запалення ока і епітелізація рогівки на 7-10 діб, поліпшуються показники імуннореактивності організму. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "Спосіб репозиції інтраокулярної лінзи, дислокованої в скловидне тіло. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "Винахід дозволяє підвищити ефективність і надійність способу, зменшити частоту операційних ускладнень, а також одержати більш високу гостроту зору. ",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "gynecology",
    "name" : "Гінекологічне",
    "type" : "obstetrical-gynecological",
    "model" : {
      "name" : "Гінекологія",
      "department_id" : 2,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Гінекологія – важлива складова охорони здоров’я. Адже гінекологія стоїть на захисті материнства і дітонародження, значно впливає на демографічну ситуацію в державі. Це вимагає посилення уваги з боку держави до розвитку гінекології, охорони материнства і дитинства.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "Відділення гінекології розраховано на 20 ліжок. ",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Корандо Наталія Вікторівна",
        "personal_id" : 2667,
        "spkPersonal" : {
          "personal_username" : "Корандо Н.В.",
          "personal_surname" : "Корандо",
          "personal_name" : "Наталія",
          "personal_patronymic" : "Вікторівна",
          "personal_id" : 2667,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 2,
          "department_name" : "Гінекологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "KorandoNV",
          "p1" : "К"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Лікарі відділення",
        "docBlock" : [ {
          "p" : "<ul><li>Корандо Наталія Вікторівна- завідуюча відділення, кандидат  мед. наук, лікар вищої категорії</li><li>Флаксемберг Майя Аркадіївна – лікар першої категорії</li><li>Антонецька Наталія Борисівна – кандидат  мед. наук, лікар вищої категорії.</li></ul>",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Відділення функціонує у складі Хмельницького обласного перинатального центра. Палати на 2-3 ліжка, з усіма зручностями, обладнані пристроями для виклику персоналу. Відділення забезпечене сучасним обладнанням провідних фірм: Olympus, Karl Storz. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Відділення надає стаціонарну гінекологічну допомогу жінкам різних вікових груп з патологією репродуктивної системи та вагітним з ускладненим перебігом вагітності у термінах до 22 тижнів за існуючими державними та кращими світовими стандартами. Проводиться діагностика, консервативне та оперативне лікування захворювань репродуктивної системи з використанням ендоскопічних та малоінвазивних технологій.",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Хірургічна (оперативна) діяльність базується не слідуючих принципах",
        "docBlock" : [ {
          "p" : "<ul> <li>Органозберігаючий підхід </li> <li>Малоінвазивність втручань- використання лапароскопії та гістероскопії; </li> <li>Реконструктивно-пластична направленість; </li> <li>Сучасне анестезіологічне забезпечення та безпечний наркоз.  </li> </ul>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "В відділенні широко застосовується лапароскопія. Це огляд органів черевної порожнини та оперативні втручання, що виконуються за допомогою оптичного прибора, який вводиться в черевну порожнину через розрізи в передній черевній стінці.",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Завдяки цьому малоінвазивному методу досягається мінімалізація травматизму тканин, а тривалість післяопераційного періоду зменшується до 2-3 діб. Одночасно знижується ризик ускладнень, так як суттєво зменшується контакт інструментів з внутрішніми органами, менший ризик утворення злукового процесу. ",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        }, {
          "p" : "При зверненні в гінекологічне відділення ви можете розраховувати на високопрофесійну допомогу наших спеціалістів, доброзичливе та привітне ставлення усього медичного персоналу, які дотримуються принципів, закладених в старому латинському девізі римських лікарів: <i>Arte et humanite, labore et scientia!</i> (<b>Мистецтвом та людяністю, працею та знанням!</b>) ",
          "sectionIdx" : "section-3-3",
          "pIdx" : "p-3-3"
        }, {
          "p" : "",
          "sectionIdx" : "section-3-4",
          "pIdx" : "p-3-4"
        }, {
          "p" : "",
          "sectionIdx" : "section-3-5",
          "pIdx" : "p-3-5"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "За 2013 рік впроваджено нового",
        "docBlock" : [ {
          "p" : "<ol><li>Впроваджено гістероскопічні операції. Проведено 2 діагностичні та 2 оперативні гістероскопі її. Це дало змогу значно підвищити діагностичні можливості у відділенні.  </li> <li>Метод вакуумного дренування ран.</li> </ol>",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        } ],
        "sectionIdx" : "section-4"
      } ]
    }
  }, {
    "vUrl" : "pregnancy",
    "name" : "Патологія вагітних",
    "type" : "obstetrical-gynecological",
    "model" : {
      "name" : "Патологія вагітних",
      "department_id" : 18,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      } ]
    }
  }, {
    "vUrl" : "puerperium",
    "name" : "Післяпологове",
    "name2" : "Екстрагенітальної патолігії",
    "type" : "obstetrical-gynecological",
    "model" : {
      "name" : "Екстрагенітальна патолігія",
      "name2" : "Екстрагенітальної патолігії",
      "short" : "ЕГПтаН",
      "department_id" : 7,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Притуляк Лариса Вікторівна",
        "personal_id" : 123,
        "img11" : "/img/demiduk_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Притуляк Л.В.",
          "personal_surname" : "Притуляк",
          "personal_name" : "Лариса",
          "personal_patronymic" : "Вікторівна",
          "personal_id" : 123,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 7,
          "department_name" : "ЕГПВ та Н",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "PritulyakLV",
          "p1" : "П"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники роботи відділення ЕГПтаН за 2010 рік",
        "docBlock" : [ {
          "p" : " <table class='table'> <tbody> <tr> <td colspan='2'>Показники /  2013 року</td> </tr> <tr> <td>Кількість ліжок</td> <td>40</td> </tr> <tr> <td colspan='2'>Проведено ліжко-днів:</td> </tr> <tr> <td>патології вагітних</td> <td>6179</td> </tr> <tr> <td>післяпологові палати</td> <td>3075</td> </tr> <tr> <td colspan='2'>Робота ліжка: </td> </tr> <tr> <td>патології вагітних</td> <td>321,8</td> </tr> <tr> <td>післяпологові палати</td> <td>160,2</td> </tr> <tr> <td colspan='2'>Середній термін лікування:</td> </tr> <tr> <td>патології вагітних</td> <td>8,5 </td> </tr> <tr> <td>післяпологові палати</td> <td></td> </tr> <tr> <td colspan='2'>Оберт ліжка: </td> </tr> <tr> <td>патології вагітних</td> <td>38,1</td> </tr> <tr> <td>післяпологові палати</td> <td>24,0</td> </tr> <tr> <td colspan='2'>Проліковано всього</td> </tr> <tr> <td>вагітних</td> <td></td> </tr> <tr> <td>роділь, породіль</td> <td>928</td> </tr> <tr> <td>новонароджених</td> <td>942</td> </tr> </tbody> </table>",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "proctology",
    "name" : "Проктологічне",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Проктологія",
      "department_id" : 20,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Проктологічне відділення на базі Хмельницької обласної лікарні є єдиним в області, яке розгорнуто на 35 ліжок і надає спеціалізовану медичну допомогу хворим Хмельницької області і обласного центру з різноманітною патологією з боку ободової і прямої кишки, анального каналу, перианальної, параректальної та крижово-куприкової ділянок, а також аномаліях розвитку товстої кишки. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Балицький Віталій Вікторович",
        "personal_id" : 280,
        "img" : "/img/proctology_zav_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Балицький В.В.",
          "personal_surname" : "Балицький",
          "personal_name" : "Віталій",
          "personal_patronymic" : "Вікторович",
          "personal_id" : 280,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 20,
          "department_name" : "Проктологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "BalitskijVV",
          "p1" : "Б"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "Відділення проктології Хмельницької обласної лікарні оснащене ректороманоскопами із світловодом з волоконною оптикою фірми “Heine”, операційним ректороманоскопом фірми “Кристал” з набором щипців та петель для ендоскопічного видалення поліпів та ворсинчатих пухлин прямої і ободової кишки, аноскопами та ректальними дзеркалами, відеофіброколоноскопами фірми “Olympus” та “Pentax”, лігатором для гемороїдальних вузлів “Karl Storz”, високочастотними електрохірургічними скальпелями “Эфа” і “ERBE”, апаратом високочастотної радіохвильової хірургії “Surgitron”, електрохірургічними біполярними ножицями ПАУЕРСТАР Міценбаума. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Крім того, операційна проктологічного відділення оснащена сучасним операційним столом, освітлювальними лампами, налобним освітлювачем “SurgiTel”, хірургічним інструментарієм, що дає можливість виконувати в повному об’ємі оперативні втручання у хворих проктологічного профілю із застосуванням сучасних методик. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "За 2013 рік проліковано 1127 пацієнти, що на 84 пацієнти більше ніж у минулому році . ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Впровадження новітніх технологій за 2013 рік.",
        "docBlock" : [ {
          "p" : "За 2013 рік, згідно плану роботи, впроваджено застосування тотальної мезоректумектомії за Хільдом при черевно-анальних резекція прямої кишки з приводу раку. ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "Впроваджено, згідно плану роботи на 2013 рік, запропонований алгоритм лікування комбінованої патології анального каналу та параректальної ділянки з використанням сучасних технологій. ",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Впроваджено, згідно плану роботи на 2013 рік, використання електрохірургічного скальпеля для хірургічного лікування метастазів коло ректального раку в печінці. ",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        }, {
          "p" : "Впровадити трансанальну гемороїдальну деартеріалізацію для хірургічного лікування геморою та лапароскопічні операції на ободовій і прямії кишці не вдалося, у зв’язку з відсутністю бюджетних коштів для придбання апарату THD та устаткування для лапароскопічних операцій. ",
          "sectionIdx" : "section-3-3",
          "pIdx" : "p-3-3"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "reception",
    "name" : "Приймальне",
    "type" : "reception",
    "model" : {
      "name" : "Приймальне",
      "department_id" : 19,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Приймальне відділення створене на базі ХОЛ з моменту її заснування, як самостіного структурного підрозділу. В обов`язки приймального выдділення входить прийом як планових так і ургентних пацієнтів, тобто тих, які звернулись самостійно, або направлені іншими обласними закладами, міськими та центральними районними лікарнями. Приймаються і ті пацієнти, яких доставила ШМД.  ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Довгань Лариса Іванівна ",
        "personal_id" : 146,
        "img" : "/img/dovgany_admission_small.jpg",
        "sectionIdx" : "section-1",
        "spkPersonal" : {
          "personal_username" : "Довгань Л.І.",
          "personal_surname" : "Довгань",
          "personal_name" : "Лариса",
          "personal_patronymic" : "Іванівна",
          "personal_id" : 146,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 19,
          "department_name" : "Приймальне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "DovhanLI",
          "p1" : "Д"
        }
      }, {
        "h2" : "Лікарі і медичні сестри",
        "docBlock" : [ {
          "p" : "Очолює приймальне відділення лікар першої категорії, магістр державного управління в охороні здоров`я Довгань Лариса Іванівна. Після закінчення в 2000р. Буковинської державної медичної академії та проходження інтернатури працювала лікарем-терапевтом Чемеровецької ЦРЛ. З 2007р. – лікар приймального відділення ХОЛ, а з 2009 – завідуюча сруктурним підрозділом ХОЛ.",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Прийом пацієнтів здійснюють лікарі приймального відділення Білоус П.М., Івахов П.Ю., Бойко І.О., Кушнір І.А., Буценко О.А., Стецюк Н.В. Велике значення у наданні якісної допомоги відіграє середній та молодший медичний персонал відділення, яким опікується старша медична сестра Спритуна Жанна Петрівна, з 2000р. – медична сестра вищої категорії. Всього у відділенні працює 6 чергових медичних сестер, 1 медична сестра служби крові, 13 молодших медичних сестер, 1 сестра-господиня. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "pulmo",
    "name" : "Пульмонологічне",
    "type" : "therapy",
    "model" : {
      "name" : "Пульмонологія",
      "name2" : "Пульмонологічне",
      "department_id" : 21,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення пульмонології функціонує з 1972 року, розгорнуто на 35 ліжок.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Алешко Анатолій Петрович",
        "personal_id" : 151,
        "img" : "/img/aleshko_small.jpg",
        "titles" : [ "к.м.н.", "вища категорія", "заслужений лікар України", "1955 р.н." ],
        "spkPersonal" : {
          "personal_username" : "Алешко А.П.",
          "personal_surname" : "Алешко",
          "personal_name" : "Анатолій",
          "personal_patronymic" : "Петрович",
          "personal_id" : 151,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 21,
          "department_name" : "Пульмонологічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "titles" : [ "к.м.н.", "вища категорія", "заслужений лікар України", "1955 р.н." ],
          "personal_url" : "AleshkoAP",
          "p1" : "А"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Лікування",
        "docBlock" : [ {
          "h3" : "У відділенні лікуються хворі з патологією органів дихання",
          "docBlock" : [ {
            "p" : "<ol> <li>Гостра пневмонія, затяжний атиповий перебіг.</li> <li>ХОЗЛ.</li> <li>Бронхіальна астма (гормонозалежна).</li> <li>Бронхоектатична хвороба.</li> <li>Плеврити неспецифічної етіології.</li> <li>Легеневі колагенози.</li> <li>Хворі з проявами хронічного легеневого серця.</li> </ol>",
            "pIdx" : "p-2-0-0"
          } ],
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "h3" : "Матеріальне обладнання відділення",
          "docBlock" : [ {
            "p" : "<ol> <li>Спірограф СМП 21/01 «Р-Д».</li> <li>Інструментарій для ендобронхіальної санації.</li> <li>Інструментарії маніпуляційного кабінету.</li> <li>Тонометри, фонендоскопи.</li> <li>Пневмотахометр.</li> <li>Бронхофіброскоп (відділення ендоскопії).</li> <li>Компютерний томограф (відділення рентгенології).</li> <li>Апарат Боброва.</li> <li>Подача кисню централізовано.</li> </ol>",
            "pIdx" : "p-2-1-0"
          } ],
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "h3" : "Методики, які застосовуються у відділенні",
          "docBlock" : [ {
            "p" : "<ol> <li>Бронхоскопія.</li> <li>Спірографія.</li> <li>Рентгенографія.</li> <li>Комп’ютерна томографія.</li> <li>Томографія легень.</li> </ol>",
            "pIdx" : "p-2-2-0"
          } ],
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "h3" : "Лікувальні методики",
          "docBlock" : [ {
            "p" : "<ol> <li>Ендобронхіальна санація (катетери, бронхоскоп).</li> <li>Небулайзерна терапія ХОЗЛ і бронхіальної астми (Фліксотид, Вентолін, Беродуал, Пульмікорт).</li> <li>Ступенева терапія гострих пневмоній (фторхінолони, бетталактавні антибіотики).</li> <li>Лікування бронхіальної астми у відповідності з GINA (Серетид, небулайзерна терапія).</li> </ol>",
            "pIdx" : "p-2-3-0"
          } ],
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Ординатори",
        "docBlock" : [ {
          "p" : "<ol> <li>Пискливець Марина Віталіївна, перша категорія.</li> <li>Решетова Людмила Денисівна, категорія вища.</li> <li>Білякова Лідія Андріївна, категорія вища.</li> </ol> <div> <b> <i> Старша медсестра </i> </b> – Кобрін Ольга Павлівна, 1964 р.н., категорія вища. У відділенні працює 6 <b> <i> медичних сестер </i> </b> , з них: 5 медсестер атестовані на вищу категорію, 1 медсестра – ІІ категорія.  </div>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "rheuma",
    "name" : "Ревматологічне",
    "type" : "therapy",
    "model" : {
      "name" : "Ревматологія",
      "department_id" : 23,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Кардіоревматологія – провідний напрямок медицини. Хмельницький обласний кардіоревматологічний кабінет, заснований у 1958р., у 1961р. перетворений у обласне кардіоревматологічне відділення на 15 ліжок. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Борисенко Ірина Дмитрівна",
        "personal_id" : 125,
        "spkPersonal" : {
          "personal_username" : "Борисенко І.Д.",
          "personal_surname" : "Борисенко",
          "personal_name" : "Ірена",
          "personal_patronymic" : "Дмитрівна",
          "personal_id" : 125,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 23,
          "department_name" : "Ревматологічне",
          "position_id" : 1,
          "position_name" : "Лікар",
          "personal_url" : "BorisenkoID",
          "p1" : "Б"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "У 1964 р.відділення збільшується до 30 ліжок, у 1972р. – до 40 ліжок. ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "В 1980р. – обласна кардіоревматологічна служба поділяється на кардіологічну та ревматологічну, що зумовила удосконалення лікувально-профілактичної роботи в області. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "З того часу функціонують обласне ревматологічне відділення на 40 ліжок, обласний ревматологічний кабінет, ревматологічне відділенням у Хмельницькій міській лікарні, ревматологічні кабінети в поліклініках м. Хмельницького та , Кам’янця-Подільського. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "Ревматологічне відділення Хмельницької обласної лікарні є провідним лікувальним центром з ревматології. Відділення розгорнуто на 40 ліжок. В ньому працюють4 високдосвідчених лікарів. ",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "З 2001 р. відділення очолює кандидат медичних наук, лікар вищої категорії Урсол Наталія Борисівна. Вона автор більше 20 наукових друкованих праць, двох патентів на винаходи. ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "З 1974 по 2001 роки завідувала відділенням Борисенко Ірина Дмитрівна – лікар вищої категорії, до 2007 року обіймала посаду обласного ревматолога. Ірина Дмитрівна зробила великий внесок у розвиток ревматології на Хмельниччині. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "У відділенні працює стабільний колектив. Високий рівень лікування хворих забезпечує старший ординатор, лікар вищої категорії зі стажем понад 30 років Закревська Валентина Олексіївна; ординатор, лікар першої категорії зі стажем 13 років – Тарасюк Марина Ігорівна. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "Сумлінно виконують свої обов’язки, чуйно ставляться до хворих старша медична сестра Овчарук М.Л., медичні сестри Брилко Т.О., Поліщук Н.Я., Бровко Т.П. ",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Основні показники роботи відділення",
        "docBlock" : [ {
          "p" : " <table class='table'> <tbody> <tr> <td></td> <th>2013 рік</th> <th>2012 рік</th> </tr> <tr> <td>Розгорнуто ліжок</td> <td>40</td> <td>40</td> </tr> <tr> <td>Поступило хворих</td> <td>1006</td> <td>1022</td> </tr> <tr> <td>Лікувалось хворих</td> <td>1002</td> <td>1024</td> </tr> <tr> <td>Померло хворих</td> <td>4</td> <td>4</td> </tr> <tr> <td>Зайнятість ліжка</td> <td>323,8</td> <td>337.3</td> </tr> <tr> <td>Середній термін перебування</td> <td>12.9</td> <td>13.8</td> </tr> <tr> <td>Лікарняна летальність</td> <td>0.4</td> <td>0.39</td> </tr> </tbody> </table> ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Показники роботи лікарів відділення",
        "docBlock" : [ {
          "p" : " <table class='table'> <tbody> <tr> <td><strong>П.І.П.</strong></td> <td><strong>Кількість пролікованих хворих</strong></td> <td><strong>Середній ліжко-день</strong></td> </tr> <tr> <td>Урсол Н.Б.</td> <td>319</td> <td>12,8</td> </tr> <tr> <td>Борисенко І.Д.</td> <td>158</td> <td>13,1</td> </tr> <tr> <td>Закревська В.О.</td> <td>298</td> <td>13.2</td> </tr> <tr> <td>Тарасюк М.І.</td> <td>219</td> <td>12,4</td> </tr> </tbody> </table> ",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        } ],
        "sectionIdx" : "section-4"
      }, {
        "h2" : "Склад хворих за основними нозологіями",
        "docBlock" : [ {
          "p" : "<table class='table'> <tbody> <tr> <td><strong>Нозології</strong></td> <td><strong>Кількість хворих</strong></td> <td><strong>Кількість хворих</strong></td> </tr> <tr> <td></td> <td><strong>2013 рік</strong></td> <td><strong>2012 рік</strong></td> </tr> <tr> <td>Первинна ревматична лихоманка</td> <td>9</td> <td>5</td> </tr> <tr> <td>Хронічна ревматична хвороба серця</td> <td>214</td> <td>195</td> </tr> <tr> <td>Системний червоний вовчак</td> <td>36</td> <td>31</td> </tr> <tr> <td>Системна склеродермія</td> <td>34</td> <td>31</td> </tr> <tr> <td>Дерматополіміозіт</td> <td>8</td> <td>10</td> </tr> <tr> <td>Інші системні ураження сполучної тканини</td> <td></td> <td>18</td> </tr> <tr> <td>Ревматоїдний артрит</td> <td>200</td> <td>188</td> </tr> <tr> <td>Системні васкуліти</td> <td>6</td> <td>6</td> </tr> <tr> <td>Перікардити</td> <td>3</td> <td>5</td> </tr> <tr> <td>Інфекційний ендокардит</td> <td>16</td> <td>7</td> </tr> <tr> <td>Реактивні артрити</td> <td>53</td> <td>53</td> </tr> <tr> <td>Подагра</td> <td>78</td> <td>75</td> </tr> <tr> <td>Деформуючий поліостеоартроз</td> <td>181</td> <td>177</td> </tr> <tr> <td>Вроджені вади серця</td> <td>41</td> <td>51</td> </tr> <tr> <td>Нейроциркуляторна дистонія</td> <td>8</td> <td>8</td> </tr> </tbody> </table> ",
          "sectionIdx" : "section-5-0",
          "pIdx" : "p-5-0"
        }, {
          "p" : "Поступово збільшується кількість хворих з системними хворобами, що пояснюється наростаючими змінами в імунній системі у населення. ",
          "sectionIdx" : "section-5-1",
          "pIdx" : "p-5-1"
        }, {
          "p" : "У відділенні проведено 2510 обстежень. Фізіотерапевтичними методами лікування охоплено 76% хворих. ",
          "sectionIdx" : "section-5-2",
          "pIdx" : "p-5-2"
        }, {
          "p" : "В 2013 році в ревматологічному кабінеті було прийнято 4307 хворих. Найбільше хворих з Волочиського, Деражнянського, Дунаєвецького, Хмельницького районів. Лікарями-ревматологами здійснено 13 консультативних виїздів оглянуто 144 хворих. ",
          "sectionIdx" : "section-5-3",
          "pIdx" : "p-5-3"
        }, {
          "p" : "Введено в практику нові лікарські засоби з хондропротекторною дією: зінаксин-омега та зінаксин плюс. Також впроваджено новий протизапальний препарат на рослинній основі – ассалікс, що має менший негативний вплив на шлунково-кишковий тракт. Новими методиками лікування охоплено 30% хворих. ",
          "sectionIdx" : "section-5-4",
          "pIdx" : "p-5-4"
        } ],
        "sectionIdx" : "section-5"
      } ]
    }
  }, {
    "vUrl" : "vascularsurgery",
    "name" : "Судинної хірургії",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Судинна хірургія",
      "name2" : "Судинної хірургії",
      "department_id" : 24,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення судинної хірургії розгорнуто на 30 ліжок, в тому числі 10 ліжок діабетичної стопи. Штат відділення нараховує 22 співробітники",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Міщенко Євген Миколайович",
        "personal_id" : 239,
        "img" : "/img/likarnya_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Міщенко Є.М.",
          "personal_surname" : "Міщенко",
          "personal_name" : "Євген",
          "personal_patronymic" : "Миколайович",
          "personal_id" : 239,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 24,
          "department_name" : "Судинної хірургії",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "MishchenkoYeM",
          "p1" : "М"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Лікування",
        "docBlock" : [ {
          "p" : "Відділення судинної хірургії надає медичну допомогу хворим із: <ul> <li>захворюваннями аорти; </li> <li> захворюваннями магістральних артерій; </li> <li> захворюваннями порожнистих вен; </li> <li>захворюваннями магістральних вен; </li> <li> пухлинами судин; </li> <li> захворюваннями капілярів при цукровому діабеті, ангіотрофоневрозах; </li> <li> ушкодженнями судин.  </li> <li> Перелік операцій, які проводяться у відділенні: </li> <li> Венектомія; </li> <li> Ампутація кінцівок; </li> <li> Ампутація пальців кінцівок; </li> <li> Поперекова симпатектомія; </li> <li> Періартеріальна симпатектомія; </li> <li> Тромбектомія; </li> <li> Ендартеректомія; </li> <li> Аутовенозне шунтування; </li> <li> Аллошунтування; </li> <li> Резекція аневризми; </li> <li>Скаленотомія; </li> <li> Резекція VІІ шийного ребра; </li> <li> Регіональна внутрішньоартеріальна та внутрішньовенозна ін фузія лікарських засобів; </li> <li> Відновлення судин при травмах.  </li> <li> Аорто-стегнове біфукарційне аллопротезівання </li> <li> Здухвинно-стегнове аллопротезування.  </li> <li> Вперше проведено: </li> <li> Видалення головної вени; </li> <li> Користування пов»язками «Eticon» </li> <li> Резекція аневризми аорти; </li> <li> Аорто-стегнове біфукарційне аллопротезування </li> <li> Здухвинно-стегнове аллопротезування </li> <li> Перев’язка зовнішньої сонної артерії.  </li> <li> Зашивання несправжньої аневризми анастомозу.  </li> </ul> ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Лікарі",
        "docBlock" : [ {
          "p" : "<ol> <li>Міщенко Є.М.- лікар-хірург, І категорія (ПАЦ в 2004р. в КІХТ)</li> <li>Решетов Л.М.- лікар-хірург, І категорія (ПАЦ в 2003р. в КІХТ) </li> <li>Мартинюк В.Г.- лікар-хірург, І категорія (ПАЦ в 2003р. в КІХТ).  </li> <li>Решетов Ю.Л. – лікар-хірург, ІІ категорія.  </li> </ol>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        } ],
        "sectionIdx" : "section-3"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "За 2013р. проведено 557 судинних втручань. ",
          "sectionIdx" : "section-4-0",
          "pIdx" : "p-4-0"
        } ],
        "sectionIdx" : "section-4"
      } ]
    }
  }, {
    "vUrl" : "thorax",
    "name" : "Торакальної хірургії",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Торакальна хірургія",
      "name2" : "Торакальної хірургії",
      "department_id" : 25,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення торакальної хірургії єдине в області. Розгорнуто на 40 ліжок. Надає спеціалізовану медичну допомогу хворим Хмельницької області і обласного центру з різноманітною патологією з боку легень, межестіння. У відділенні виконуються складні оперативні втручання з приводу пухлин легень та межестіння, запальних захворювань дихальних шляхів. ",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Франковський Раймонд Броніславович",
        "personal_id" : 2658,
        "img" : "/img/frankovskiy_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Франковський Р.Б.",
          "personal_surname" : "Франковський",
          "personal_name" : "Раймонд",
          "personal_patronymic" : "Болеславович",
          "personal_id" : 2658,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 25,
          "department_name" : "Торакальної хірургії",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "FrankovskijRB",
          "p1" : "Ф"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "В 2013 році проведено 345 профільних операцій",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "physiotherapy",
    "name" : "Фізіотерапії ",
    "type" : "therapy",
    "model" : {
      "name" : "Фізіотерапія",
      "name2" : "Фізіотерапії",
      "department_id" : 1999,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Демидюк",
        "personal_id" : 999,
        "img" : "/img/demiduk_small.jpg",
        "spkPersonal" : {
          "personal_username" : "Демидюк",
          "personal_surname" : "Демидюк",
          "personal_name" : "",
          "personal_patronymic" : "",
          "personal_id" : 999,
          "personal_surgeon" : false,
          "personal_anesthetist" : false,
          "department_id" : 1999,
          "department_name" : "Фізіотерапія",
          "personal_url" : "Demidyuk",
          "position_id" : 3,
          "position_name" : "Завідуючий відділеням",
          "p1" : "Д"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Перелік процедур, що застосовують у відділені",
        "docBlock" : [ {
          "p" : "<ul> <li>Процедура</li> <li>Медикаментозний електрофорез</li> <li>Діадінамотерапія</li> <li>Ампліпульстерапія</li> <li>Електросонтерапія</li> <li>Інтерференцтерапія</li> <li>Дарсонвалізація</li> <li>Ультратонотерапія</li> <li>УВЧ терапія</li> <li>Надвисокочастотна терапія</li> <li>Магнітотерапія</li> <li>Ультразвукова терапія</li> <li>Світлолікування</li> <li>Інгаляційна терапія</li> <li>Водолікування</li> <li></li> <li>Теплолікування</li> <li>Спелеотерапія</li> <li>Аероіонотерапія</li> <li>Локальна баротерапія</li> <li>Масаж</li> </ul> ",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        } ],
        "sectionIdx" : "section-2"
      } ]
    }
  }, {
    "vUrl" : "maxillofacial",
    "name" : "Щелепно-лицьової хірургії",
    "type" : "chirurgiae",
    "model" : {
      "name" : "Щелепно-лицьова хірургія",
      "name2" : "Судинної хірургії",
      "department_id" : 28,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення щелепно-лицевої хірургії створено в 1960 році на 10 ліжок на базі хірургічного відділення Хмельницької обласної лікарні.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        }, {
          "p" : "На даний час щелепно-лицева хірургія представлена 30 ліжками з яких 5 призначено для дітей.",
          "sectionIdx" : "section-0-1",
          "pIdx" : "p-0-1"
        }, {
          "p" : "Зареєстровано три посади лікаря разом із зав. відділенням для надання планових і ургентних втручань, медикаментозного лікування.",
          "sectionIdx" : "section-0-2",
          "pIdx" : "p-0-2"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "chief" : "Компанієць Ганна Панасівна",
        "personal_id" : 2646,
        "iiimg" : "/img/foto_medicina_oleksan.jpg",
        "spkPersonal" : {
          "personal_username" : "Компанієць Г.П.",
          "personal_surname" : "Компанієць",
          "personal_name" : "Ганна",
          "personal_patronymic" : "Панасівна",
          "personal_id" : 2646,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 28,
          "department_name" : "Щелепно-лицьової хірургії",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "personal_url" : "KompaniyetsHP",
          "p1" : "К"
        },
        "sectionIdx" : "section-1"
      }, {
        "h2" : "Лікарі",
        "docBlock" : [ {
          "p" : "У відділенні працюють:",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Завідуюча відділенням: Компанієць Ганна Панасівна, лікар вищої категорії. ",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Старша медична сестра: Атласюк Ірина Василівна, вища категорія. ",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "<p> Лікарі відділення: </p> <ul> <li>Нагорний Іван Михайлович, категорія вища, Заслужений лікар України, кандидат медичних наук.  </li> <li>Овчарук Андрій Степанович, категорія вища </li> <li>Фелонюк Роман Васильович, ІІ категорія.  </li> </ul>",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "У відділенні працює 7 медсестер, які забезпечують всім необхідним хворих відділення. Сестра-господиня та 5 молодших медичних сестер по догляду за хворими, 1 молодша медична сестра в операційній, 1 молодша медична сестра в перев’язувальній. Дві молодші медсестри-буфетниці. ",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Лікування",
        "docBlock" : [ {
          "p" : "<p>У відділенні лікуються хворі з наступними нозологіями:</p> <ul> <li>Запальні захворювання щелепно-лицевої ділянки (флегмони, абсцеси, остеомієліти), </li> <li>Новоутворення </li> <li>Травми (лікування проводиться атравмотичними методами остеосинтезу) </li> <li>Набуті та вроджнені вади </li> <li>Захворювання слинних залоз </li> <li>Захворювання периферичної нервової системи </li> <li>Одонтогенні гайморити </li> </ul>",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "У відділені дотримуються сучасного підходу лікування за європейськими стандартами, що дає якісні результати. Лікарі проходять періодичне позапланове навчання та стажування за кордоном та в клініках Києва, Львова. Відділення тісно співпрацює із провідними кафедрами щелепно-лицевої хірургії України та за її межами. ",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Колектив відділення буде радий надати кваліфіковану консультацію та допомогу населенню Хмельниччини та інших областей. ",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  }, {
    "vUrl" : "abdominal",
    "type" : "chirurgiae",
    "name" : "Реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково - кишкових кровотеч ",
    "model" : {
      "name" : "Реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково - кишкових кровотеч ",
      "name2" : "Абдомінальної хірургії",
      "short" : "РХПК",
      "department_id" : 27,
      "orders2" : [ {
        "name" : "Головна",
        "o2url" : "",
        "state" : "active"
      }, {
        "name" : "Персонал",
        "o2url" : "personal"
      }, {
        "name" : "Бібліотека",
        "o2url" : "regal",
        "state" : "active"
      } ],
      "docBlock" : [ {
        "h2" : "Відділення",
        "docBlock" : [ {
          "p" : "Відділення реконструктивної хірургії і гнійних перитонітів з центром гострих шлунково — кишкових кровотеч розгорнуто на 60 ліжок.",
          "sectionIdx" : "section-0-0",
          "pIdx" : "p-0-0"
        } ],
        "sectionIdx" : "section-0"
      }, {
        "h2" : "Завідуючий відділенням",
        "personal_id" : 216,
        "chief" : "Підмурняк Олександр Олексійович",
        "img" : "/img/foto_medicina_oleksan.jpg",
        "titles" : [ "доктор медичних наук" ],
        "sectionIdx" : "section-1",
        "spkPersonal" : {
          "personal_username" : "Підмурняк Ор.О.",
          "personal_surname" : "Підмурняк",
          "personal_name" : "Олександр",
          "personal_patronymic" : "Олексійович",
          "personal_id" : 216,
          "personal_surgeon" : true,
          "personal_anesthetist" : false,
          "department_id" : 27,
          "department_name" : "Хірургічне",
          "position_id" : 3,
          "position_name" : "Завідуючий відділення",
          "titles" : [ "доктор медичних наук" ],
          "personal_url" : "PidmurnyakOrO",
          "p1" : "П"
        }
      }, {
        "h2" : "Показники",
        "docBlock" : [ {
          "p" : "Відділення надає допомогу хворим з слідуючими захворюваннями:3 ендокринною хірургічною патологією (зоби)",
          "sectionIdx" : "section-2-0",
          "pIdx" : "p-2-0"
        }, {
          "p" : "Захворюваннями шлунково - кишкового тракту",
          "sectionIdx" : "section-2-1",
          "pIdx" : "p-2-1"
        }, {
          "p" : "Гнійні ускладнення різного генезу",
          "sectionIdx" : "section-2-2",
          "pIdx" : "p-2-2"
        }, {
          "p" : "На базі відділення працює центр гострих шлунково - кишкових кровотеч з цілодобовим чергуванням хірургів.",
          "sectionIdx" : "section-2-3",
          "pIdx" : "p-2-3"
        }, {
          "p" : "На базі відділення функціонує кафедра хірургії ФУЛ ВНМУ ім. М.І.Пирогова - завідувач кафедри і 3 доценти кафедри надають практичну та теоретичну допомогу по відділенню та області, проводиться навчання лікарів - інтернів.",
          "sectionIdx" : "section-2-4",
          "pIdx" : "p-2-4"
        }, {
          "p" : "Діагностично - лікувальний процес та оперативні втручання проводяться із застосуванням сучасних методик на високому рівні, про що свідчать наслідки лікування хворих у відділенні. Хірурги відділення тісно співпрацюють з науково - дослідними та медичними установами України, що дає змогу ширше впроваджувати нові методики (діагностична лапароскопія, комп’ютерна томографія, доплероскопія. селективна ангіографія) і лікування (лапароскопічні хірургічні втручання при жовчекам'яній хворобі і деяких хірургічних захворюваннях (гінекологічні), лапароскопічне видалення кіст печінки, черезшкірне дренування кіст печінки під контролем УЗД), лапароскопічна санація та дренування черевної порожнини при гострому панкреатиті. Широко проводяться операції панкреатоєюностомії при ураженні протоків підшлункової залози, а також при пухлинах підшлункової залози, освоюються операції на стравоході, впроваджуються операції трансдуоденальної папілосфінктеропластики, на печінці (секторальні резекції, гемігепатектомії), органозберігаючі оперативні втручання на селезінці, особливо розширились можливості з початком застосування ультразвукового скельпелю. ",
          "sectionIdx" : "section-2-5",
          "pIdx" : "p-2-5"
        }, {
          "p" : "Переважна більшість з зазначених методик відповідає рівню центрів та науково - дослідних інститутів. Для діагностики захворювань ШКТ застосовуються методи ендоскопії і мініінвазивної хірургії, але не в повному об'ємі у зв'язку із відсутністю необхідного обладнання. ",
          "sectionIdx" : "section-2-6",
          "pIdx" : "p-2-6"
        }, {
          "p" : "Працюючи у співдружності з ендоскопістами і лікарями УЗД, хірурги відділення мають можливість визначитися з об'ємом оперативного втручання до початку останнього і, звичайно, використовувати ефективні, сучасні методики в лікуванні хворих. ",
          "sectionIdx" : "section-2-7",
          "pIdx" : "p-2-7"
        }, {
          "p" : "Хірургами відділення за 2012 рік виконано 2140 операції. ",
          "sectionIdx" : "section-2-8",
          "pIdx" : "p-2-8"
        }, {
          "p" : "У відділенні впроваджуються сучасні методи діагностики та лікування хворих на гострий і хронічний панкреатит, грижі черевної стінки, новоутворення печінки та селезінки, захворювання органів жовчовивідної системи. ",
          "sectionIdx" : "section-2-9",
          "pIdx" : "p-2-9"
        }, {
          "p" : "За минулий рік вперше виконана лапароскопічна герніопластика стравохідної кили, виконувались лапароскопічним методом резекція кісти печінки, зроблені лапароскопічні холедохолітотомії із застосуванням корзинки Дорміа, виконана тотальна панкреатектомія при запущеній формі рака підшлункової залози. ",
          "sectionIdx" : "section-2-10",
          "pIdx" : "p-2-10"
        } ],
        "sectionIdx" : "section-2"
      }, {
        "h2" : "Впровадження нових технологій і оперативних втручань в відділенні",
        "docBlock" : [ {
          "p" : "Пункційне дренування кіст підшлункової залози. ",
          "sectionIdx" : "section-3-0",
          "pIdx" : "p-3-0"
        }, {
          "p" : "Пункційне лікування кіст щитоподібної залози. ",
          "sectionIdx" : "section-3-1",
          "pIdx" : "p-3-1"
        }, {
          "p" : "Герніоаллопластика сітковими алотрансплантатами при грижах різних локалізацій. ",
          "sectionIdx" : "section-3-2",
          "pIdx" : "p-3-2"
        }, {
          "p" : "Застосування нового шовного матеріалу. ",
          "sectionIdx" : "section-3-3",
          "pIdx" : "p-3-3"
        }, {
          "p" : "Пункційне дренування під контролем УЗД абсцесів в/печінкових, піддіафрагмальних. ",
          "sectionIdx" : "section-3-4",
          "pIdx" : "p-3-4"
        }, {
          "p" : "Резекції печінки при кістах печінки, раковому ураженні, метастазах печінки, кісти селезінки з використанням ультразвукового скальпеля. ",
          "sectionIdx" : "section-3-5",
          "pIdx" : "p-3-5"
        }, {
          "p" : "Використання покриття Ioban, одноразової операційної білизни. ",
          "sectionIdx" : "section-3-6",
          "pIdx" : "p-3-6"
        }, {
          "p" : "Застосування металевих скоб при накладанні шкірного шва. ",
          "sectionIdx" : "section-3-7",
          "pIdx" : "p-3-7"
        }, {
          "p" : "У 2013 році У відділенні впроваджуються сучасні методи діагностики та лікування хворих на гострий і хронічний панкреатит, грижі черевної стінки, новоутворення печінки та селезінки, захворювання органів жовчовивідної системи. ",
          "sectionIdx" : "section-3-8",
          "pIdx" : "p-3-8"
        }, {
          "p" : "За минулий рік стали регулярними лапароскопічні герніопластики стравохідної кили, виконувались лапароскопічним методом резекція кісти печінки, зроблені лапароскопічні холедохолітотомії із застосуванням корзинки Дорміа. ",
          "sectionIdx" : "section-3-9",
          "pIdx" : "p-3-9"
        }, {
          "p" : "За допомогою адміністрації ХОЛ планується придбати необхідне обладнання для виконання мініінвазивних оперативних втручань на органах черевної порожнини, що дозволить підняти надання допомоги хворим на сучасний європейський рівень й отримати позитивний економічний ефект. ",
          "sectionIdx" : "section-3-10",
          "pIdx" : "p-3-10"
        } ],
        "sectionIdx" : "section-3"
      } ]
    }
  } ]
}
